[
   {
      "Name":"връх Вихрен",
      "Description":"Връх първенец на Пирин планина, която се помества в Югозападна България, част от Рило-Родопския масив. Висок 2914 м., се нарежда на второ място по височина в страната и на трето на Балканския полуостров. Разположен е между реките Струма и Места. В района, в който се намира върха са разположени голяма част от езерата, образувани в планината. Единственно тук от цялата територия на страната вирее цветето еделвайс. Достъпен е откъм долината на Бъндерица. До 1942 г. върхът се нарича Елтепе.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/1/1.jpg",
      "Longitude":23.4003,
      "Latitude":41.7658,
      "Address":"област Благоевград",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Мелнишки пирамиди",
      "Description":"Мелнишките пирамиди са разположени в югозападните склонове на Пирин планина. Представляват красиви пясъчни образувания, които се извисяват величествено над най-малкият град в България – Мелник. На височина достигат до 100 м.. С течение на времето, в резултат на посъвместното ерозионно действие на вятъра и водата са се обарували различни причудливи форми – гъби, минарета, мечове, “египетски” пирамиди, конуси, игли и др. Едни от най–впечатляващите природни скулптури са тези с формата на скални гъби. Върховете на пирамидите са покрити с различни широколистни дървета и треви. Мелнишките пирамиди са най–популярните природни творения в България.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/2/1.jpg",
      "Longitude":23.4004,
      "Latitude":41.5235,
      "Address":"област Благоевград",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Побитите камъни",
      "Description":"Това е един от уникалните природни феномени, както в България, така и в света. Местността се намира край варненските черноморски езера. Цялата е покрита от изправени, естествено образувани скални колони, от където идва и името и. Разполагат се на площ от 70 кв.км. Височината им варира от 5 до 7 м. и  дебелина от 0,3 до 3 м. Колоните са кухи, без твърди основи и са силно ерозирали. Формата им наподобява цилиндър.\r\rСпоред учените са образувани преди 50 млн. год., когато Югоизточна Европа е била дъно на море вследствие подводна вулканична дейност, съпроводена с отделянето на метанов газ. Газови мехури излизали от морското дъно, повличайки разтопена лава, която моментално се охлажда и втвърдява при контакта със студената вода. След образуването на колоните, метанът продължава да си проправя път, правейки ги кухи в средата. Oбявени са за природна забележителност през 1937г.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/4/1.jpg",
      "Longitude":27.7079,
      "Latitude":43.2264,
      "Address":"област Варна",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Магурата",
      "Description":"Пещерата се намира в северозападна България, на 17 км. от гр. Белоградчик. Издълбана е във варовиковата Рабишка могила (461 м. надморска височина). Една от най-големите пещери в страната-обща дължина на откритите досега галерии е около 2500 м. Състои се от главна галерия и три странични разклонения. \r\rПещерата притежава богати по форма и размери образувания-сталактити, сталагмити, сталактони, синтрови джобчета, пещерни бисери, “пещерно мляко”. Освен с красотата си и с внушителните си размери, впечатляват “Големият сталактон” - височина над 20 м. и диаметър на основата 4 м., и “Падналият бор”-това е най-големият сталагмит в изследваните български пещери с дължина над 11 м. и диаметър в основата 6 м. \r\rСпоред геоложки проучвания, образуването на пещерата Магура е започнало преди около 15 млн. г. Всъщност в една от залите са разкрити праисторически рисунки, издълбани в скалата и изрисувани с прилепно гуано. Фигурите изобразяват танцуващи женски силуети, танцуващи и ловуващи мъже, маскирани хора, богато разнообразие на животни, звезди, оръдия на труда, растения. Рисунките датират от различни епохи - епипалеолит, неолит, енеолит, начало на раннобронзовата епоха. Слънчевият годишен календар от късния енеолит и добавки през раннобронзовата епоха са с голяма точност и прецизност на записите. Чрез рисунките са се съхранявали информациите за регионалния календар и празниците с техните символични и конкретни персонажи.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/5/1.jpg",
      "Longitude":22.5774,
      "Latitude":43.7317,
      "Address":"област Видин",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Белоградчишки скали",
      "Description":"Белоградчишките скали са уникални скални образувания, разположени в западния Предбалкан и обхващат район, дълъг 30 км. и широк 15 км. Този възхитителен природен феномен е изваян от стичащата се дъждовна вода и ветровете в продължение на 200 милиона години, превръщайки безформения камък в скулптури наподобяващи митични същества, човешки силуети, животни и птици.\r\rОбособени са няколко групи:\r- на изток Фалковската група- включва Момина скала, Пчелен камък, Орлов камък, Боров камък;\r- централна група- включва Мислен камък, Конникът, Мадоната, Дервишът, Метохът, Ученичката, Адам и Ева, Велкова глава, Кукувицата и др.;\r- в най-западните части се намира Збеговската група - включва Близнаците, Скалната феерия, Магаза и Борич.\r\rТези извисяващи се до 200 м скални колони, образуват естествена крепост, чийто отбранителен потенциал е бил експоатиран от древни времена. Крепостните укрепления са строени и доизграйдани в три времеви периода: Римски (1-4 век), Средновековен (17-19 век) и Османски (1805-1837). \rБелоградчишките скали са обявени за природна забележителност през 1949 г.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/6/1.jpg",
      "Longitude":22.6839,
      "Latitude":43.6212,
      "Address":"област Видин",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Леденика",
      "Description":"Пещерата се намира в Стара планина (северозападния край - Стрешерски дял на Врачанската планина). Входът й е разположен в най-ниската част на Леденишкия увал при надморска височина 830м. Температурата в пещерата варира от -7° C до 15° C, при стабилни 8° С във вътрешността.\r\rВ най-ниската част на пещерата се намира “Предверието”- през зимата и пролетта тази зала очарова с ледено кристалната си украса, дала името на пещерата. Няколко метра човек трябва да се движи наведен през прохода “Плъзнята”, за да стигне до малката зала с кръгла форма, а след още едно стеснение се озовава в “Концертната зала” (наричана така поради удивителната си акустика). Тук могат да се наблюдават Крокодилът, Главата на великана, Соколът, дядо Кледа и много др. От тази зала се преминава през “Малката” и “Голямата пропасти”, през коридора “Завеските”, за да се стигне до “Бялата зала”, където се извисяват Свекървенският език, Жената на великана, Слонът, Къпещата се девойка. Най-високата точка се нарича “Седмото небе”.\r\rЕдинсвено в тази пещера може да се види насекомото “Леденикус” или “Светломразец”.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/7/1.jpg",
      "Longitude":23.489,
      "Latitude":43.2045,
      "Address":"област Враца",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Бачо Киро",
      "Description":"Бачо Киро е името на една от най-посещаваните пещери в България. Разположена на 300 м от Дряновския манастир в отвесна варовикова скала, висока 25 м. на 335 м. надморска височина. \r\rПещерата представлява сложен четири-етажен лабиринт от пещерни галерии и разклонения около 3600 м. В нея са открити оръдия на труда и следи от човешко присъствие, които датират от средния и късния Палеолит. \r\rВ Бачо Киро се надблюдава голямо разнообразие от варовикови образувания, изваяни от времето и водата-Медузите, Мечата пързалка, Катедралата, Водопадът, Дъждовната зала, Концертната зала, Тронната зала. Най-добре проучена от археолозите е първата зала на пещерата Бачо Киро.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/8/1.jpg",
      "Longitude":25.4858,
      "Latitude":42.9687,
      "Address":"област Габрово",
      "Category":"Природни забележителности"
   },
   {
      "Name":"нос Калиакра",
      "Description":"Нос Калиакра е разположен на 60 км. североизточно от гр. Варна. Брегът е стръмен с отвесни скали, които се спускат 70 м. надолу към морето. Името на местността означава “красив нос”.\r\rС нос Калиакра се свързват много легенди. Най-известната от тях разказва за 40 български девойки, които завързват косите си една за друга и се хвърлят в морето, за да не попаднат в ръцете на османските поробители.\r\rДнес нос Калиакра е красив природен резерват, където гнездят корморани, тюлени и делфини плуват в морето и много др.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/9/1.jpg",
      "Longitude":28.4659,
      "Latitude":43.3657,
      "Address":"област Добрич",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Седемте рилски езера",
      "Description":"Езерата са едно от най-красивите места в България. Те са разположени стъпаловидно в голям циркус по северния склон на връх Дамка (северозападна Рила), между 2100 и 2500 м. надморска височина. Отделните езера са свързани с малки поточета и при преминаването на водата през тях са образувани малки водоскоци и водопади. \r\rИмето на всяко от езерата е свързано със специфични външни особености на даденото езеро. Официално приетата им номерация ги проследява от горе на долу: Сълзата, Окото (най-дълбокото циркусно езеро в България - дълбочина 37,5 м.), Бъбрека (то е с най-стръмни брегове от цялата група), Близнака (най-голямото по площ), Трилистника, Рибното (най-плиткото езеро). Най-ниско от езерата е Долното езеро, в него се събира водата, която изтича от останалите. Последното езеро дава началото на река Джерман.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/10/1.jpg",
      "Longitude":23.3127,
      "Latitude":42.2031,
      "Address":"област Кюстендил",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Съева дупка",
      "Description":"Пещерата се намира в Северна България, близо до село Брестница, на 25 км. от Тетевен. Разположена е на 520 м. надморска височина и е дълга 400 м. Носи името на братята Съе и Сею, които използвали пещерата за да се укриват по време на османската власт. В пещерата са намерени кости на животни, глинести съдове и монети, датиращи от времето на Римската империя.\r\rПещерата е разделена на пет зали, имената на някои от които са: Купена - по средата на залата се издига огромен сталактон, който наподобява на купа сено, от където идва и името; Срутището - тази зала е образувана по време на земетресение. Обсипана е със скални късове, някои от които са с височина 3,2 м. Следват залите Харман и Космос, последната е наречена така, заради карстовите форми, приличащи на излитащи ракети. Внушителни форми се наблюдават и в последнaта зала Белият замък.\r\rПрез 1963 г. пещерата е обявена за природна забележителност, а през 1967 г. е благоустроена.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/11/1.jpg",
      "Longitude":24.1219,
      "Latitude":43.0375,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Снежанка",
      "Description":"Пещера Снежанка се намира в западни Родопи,  на 5 км. от гр. Пещера. Пещерата е сравнително малка, дължината й е само 145 м, но в нея могат да се видят много красиви ледникови форми. Образувана е преди 3,5 млн. г. от Новомахленската река.\r\rИмето произхожда от сталагмит, намиращ се във “Вълшебната зала”, които наподобява бяло женско тяло – „Снежанка”. В последната зала, има някой 10-20 см „завеси” които звучат при лек удар. Все пак е желателно това да се прави от водача, за да се избегне счупване. Освен това, той най-добре знае кои звучат най-хубаво.\r\rПещерата е открита през 1961, като при последващите проучвания в “Голямата зала” и в залата, наречена “Жилището” са намерени кости и глинести съдове, изработени от човешка ръка, без да се ползва грънчарско колело. Те са останали запазени от времето на древните траки.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/12/1.jpg",
      "Longitude":24.2743,
      "Latitude":42.0017,
      "Address":"област Пазарджик",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Ждрелото на река Ерма",
      "Description":"Ждрелото на река Ерма се намира на 3 км. от град Трън, по поречието на реката. Дължината му е около 100 м., а ширината му в най-тясната си част е около 5 м. От двете му страни се издигат отвесните скали на върховете Жилав камък (на юг) и Църквището (на север). Височината на тези куполовидни скални масиви е около 150-200 м – популярно предизвикателство сред алпинистите. По тях са прокарани над десет алпийски маршрута за катерене с различна трудност.\r\rРека Ерма извира от Сърбия, после влиза на наша територия и минава именно през най-известното ждрело край Трън. Има изграден мост, от който може да се наблюдава този природен феномен и да се усети цялата му красота. От южния край на ждрелото води началото си Трънската екопътека, която е с дължина 13 км., като за преминаването й са необходими 8 часа. Изходен пункт за екопътеката е село Банкя, в близост до което се намира и Ябланишкото ждрело. Пътеката представлява серия от равни участъци, стръмни изкачвания и слизания, мостове и стълби.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/13/1.jpg",
      "Longitude":22.6502,
      "Latitude":42.8616,
      "Address":"област Перник",
      "Category":"Природни забележителности"
   },
   {
      "Name":"връх Ботев",
      "Description":"Връх Ботев е най-високата точка на Стара планина - 2376 м. Върхът попада на територията на Национален парк Централен Балкан - един от най-големите европейски национални паркове. \r\rОт Райските скали в тази част на планината се спуска най-високият от всичките 300 водопади в България, а също и на Балканският полуостров - водопадът Райското пръскало (124,5 м.). Събира води от вечната пряспа, намираща се почти на самия връх Ботев. \r\rНа негова територия е изградена метеорологична станция и телевизионна кула, която покрива с телевизионен и радио сигнал около 50% от територията на България. До 1950 г. връх Ботев се нарича Юмрукчал.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/14/1.jpg",
      "Longitude":24.9179,
      "Latitude":42.7174,
      "Address":"област Пловдив",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Резерват Сребърна ",
      "Description":"Резерват Сребърна е разположен край село Сребърна на 18 км. западно от гр. Силистра и на 2 км. от река Дунав. Той обхваща ез. Сребърна и неговите околности. \r\rРезервата се намира на главното миграционно трасе на прелетните птици между Европа и Африка. Видовете представляващи най-голям интерес са Kъдроглавия пеликан, Бялата чапла, Нощната чапла, Червената чапла, Блестящия ибис, Белия лопатар. Местността е обявена за резерват през 1948 г. и има охраняема площ от около 600 хектара, както и буферна зона от около 540 хектара. Дълбочината на езерото варира от 1 до 3 м.\r\rИма изграден музей с препарирани обитатели на резервата. Около резервата е направена екопътека, построени са беседки и наблюдателни площадки. През 1977 г. е обявен за биосферен резерват от списъка на ЮНЕСКО, а през 1983 г. влиза в списъка на паметниците на световното културно наследство и природните забележителности (ЮНЕСКО).",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/15/1.jpg",
      "Longitude":27.0724,
      "Latitude":44.1103,
      "Address":"област Силистра",
      "Category":"Природни забележителности"
   },
   {
      "Name":"природен парк &quot;Сините камъни&quot;",
      "Description":"Паркът е част от Сливенската планина, която е чест от Старопланинската верига. Заема площ от близо 7095 хектара. Южната граница на природният парк е очертана от гр. Сливен. От север, запад и изток паркът е ограден от обширни горски масиви. Релефът е силно разчленен. Най-ниската точка на парка е разположена на 300 м. надморска височина, а най-високата точка е връх Българка. \r\rСеверните склонове са покрити от обширни букови гори, за разлика от южните части, където растителността, ако съществува такава е рядка и представена предимно от отделни дървета от зимен дъб, бук и др. \r\rСините камъни е скален масив, изграден предимно от кварцови скали с различни примеси и разнообразни скални образувания - върхове, долини, пропасти, и др. \r\rРелефът и географското положение са добра предпоставка за наличие на богата флора и фауна. Установени са 14 вида влечуги, 9 вида земноводни. Птиците са едно от най-значимите притежания на природния парк. Установени са 145 вида, като два от видовете са включени в категорията изчезнали. Това са розовият пеликан и брадатият лешояд.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/16/1.jpg",
      "Longitude":26.3506,
      "Latitude":42.7039,
      "Address":"област Сливен",
      "Category":"Природни забележителности"
   },
   {
      "Name":"връх Мусала",
      "Description":"Връх Мусала със своите 2925 м. височина, заема първо място не само в България, но и на Балканският полуостров. По-висок е само с 8 метра от по-известния си съсед - връх Олимп, Гърция. Намира се в източните дялове на Рила планина, която също заема първото място на Балканският полуостров и се нарежда на шесто място в Европа по височина след Кавказ, Алпите, Сиера Невада, Пиринеите и Етна). Името му произлиза от „Мус Аллах“, или „пътят към Аллах“, и е дадено по време на Османската империя. Оригиналното име на върха е Тангра.\r\rЗабележително е разнообразието на флората, включващо някои интересни дървесни видове, и фауната; това е и добро място за наблюдение на птици. Най-лесният път за изкачване представлява права пътека от курорта Боровец, 10 км в северна посока. Има кабинков лифт, който води до височина от 2 250 м. почти до х. Мусала, местността Ястребец. На самото било е изградена метеорологична станция.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/18/1.jpg",
      "Longitude":23.5856,
      "Latitude":42.1796,
      "Address":"област София",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Ухловица",
      "Description":"Пещера Ухловица се намира в планина Родопи, на 3 км. североизточно от село Могилица. “Ухловица” е една от най-старите пещери в региона, с много красиви дендритни обазувания, приличащи на морски корали. Пещерата завършва със седем невероятно красиви езера, като към голямото езеро се спускат каменните струи на брилянтен летен водопад. \r\rПещерата се намира на 1040 м. надморска височина, а температурата вътре в нея през цялата година е 10-11 градуса. Обща дължина на галериите е 460 м., от които 330 са благоустроени за посещения. Открита е през 1967 г. от Димитър и Георги Райчеви.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/19/1.jpg",
      "Longitude":24.6598,
      "Latitude":41.5143,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Триградско ждрело",
      "Description":"Ждрелото се намира на 2 км. северно от село Триград. Ждрелото представлява отвесни мраморни скали, които ограждат течението на река Триградска. Реката влиза в пещерата “Дяволското гърло” и 530 м. след това излиза като голям карстов извор. След това се слива с Буйновска река. \r\rЗападната стена на ждрелото се издига на височина 180 м., а източната достига до 300-350 м. височина. В началото на ждрелото растоянието между двете стени е 300 м., но в северните части става близо 100м. Дължината на пролома е 7 км, като същинската част е 2-3 км.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/20/1.jpg",
      "Longitude":24.3801,
      "Latitude":41.6151,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"пещера Дяволско гърло",
      "Description":"Пещерата се намира в най-южните части на Централни Родопи и представлява един от феномените на Триградското ждрело. По изкопан тунел (150 м.) се стига до впечатляваща с размерите си зала, от която по виеща се стълба се стига до естествения вход на пещерата. В пещерата може да се видят множество подземни водопади, включително и вторият по-големина в света такъв (42 м.). Легендата говори, че именно тук Орфей се спуска в подземното царство на Хадес.\r\rДяволското гърло е известна и с обитателите си – най-големата колония от дългокрили прилепи която зимува в Балканкия регион.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/21/1.jpg",
      "Longitude":24.3803,
      "Latitude":41.6147,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Ягодинска пещера",
      "Description":"Пещерата се намира на 3 км. югозападно от село Ягодина. Входът е направен по изкуствен път. Това е една от най-дългите най-интересните пещери в България и най-красивата в Родопите. \r\rЯгодинската пещера има 5 нива с обща дължина 10 километра. Превърната е в истинска туристическа атракция - с изградена 1100-метрова пътека, електрофикация и изкуствен тунел 30 метра по ниско от естествения вход на пещерата. В залите могат да се видят чудни сталактити, сталагмити, сталактони, а също така драперит, синтрови езера, хелектити, леопардови кожи“ (различно оцветени скални слоеве), както и традиционната “стена на греха”, върху която се лепят монети. \r\rВ пещерата са открити следи от живот от енеолита (4 хил.пр.н.е.), а също и от по-късната бронзова епоха.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/22/1.jpg",
      "Longitude":24.3253,
      "Latitude":41.6246,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Розовата долина",
      "Description":"Розовата долина като географско определение се разбира земите на подбалканските полета  между Стара планина и Средна гора. Пренесена от Индия през Персия, Сирия и Турция, маслодайната роза намира тук всички благоприятни за виреене условия - подходяща температура, висока влажност и леки песъчливи канелено-горски почви. От XVII век насам България се е наложила като един от основните производители на масло от роза. Българското розово масло печели златни медали на изложенията в Париж, Лондон, Филаделфия, Антверпен, Милано.\r\rДобиването на българското розовото масло е съпътствано от вековни културни традиции. Розоберът се извършва ръчно, а брането започва много рано сутрин и продължава най- късно до обяд. Цветът трябва да е свеж и не трябва да е изцяло разцъфнал. Това е необходимо, за да се запазят максимално аромата и влажността му и те да бъдат извлечени по-късно по време на дестилацията.  \r\rЗа 1 кг розово масло са необходими 3000 – 3500 кг. розов цвят. За 1 мускал (мерна единица, въведена от арабите, 5 г) розово масло са необходими от 7000 до 15 000 розови цвята. В Долината на розите всяка година в първите дни на юни се отбелязва празникът на розата – особено пищен и красив, индивидуален по дух за всеки град от долината. \r\rВ град Казанлък, считана за столица на Розовата долина, е изграден историко- етнографският комплекс “Кулата”, където туристите могат да наблюдават примитивно розоварене и да опитат от продуктите с маслодайната роза.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/23/1.jpg",
      "Longitude":25.3945,
      "Latitude":42.6187,
      "Address":"област Стара Загора",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Национален парк Пирин",
      "Description":"Национален парк Пирин е един от трите национални парка в Република България и обхваща около 4000 ха от северния дял на планината. Това е най-красивата, най-величествената и най-посещавана част от Пирин. Релефът в тази част на планината е с подчертано алпийски характер, а най-високата точка е вторият по височина връх в България - Вихрен (2915 м.).\r\rНай-старото познато име на планината е от времето на траките Орбелус  белоснежна, познато ни от траките, докато славяните са я наричали Перин или Перун. \r\rОбщоприето е мнението  че името на планината се свързва със славянския бог Перун - повелител на гръмотевиците. В същото време, по-задълбочени проучвания сочат, че по вероятно е името да произхожда от древнотракийската дума перунтос, което се превежда като „скала”. Най-старото познато име на Пирин планина е Орбелус, отново от времето на древните траки, което пък означава „белоснежна”.\r\rНационален парк Пирин е съставен от разнообразни природни, културни и исторически участъци. Вековни гори, удивителни мраморни върхове-гиганти, страховити бездни на циркусите, изумрудени езерата, мъхави еделвайси и бистри реки представляват естествен пейзаж и среда за обитаване от животни като диви кози, сърни, мечки, диви котки и вълци и др.\r\rНа територията на парка има над 182 вида лечебни растения. Описани са 1315 вида висши растения, което е около 1/3 от българската флора. В парка се срещат още около 320 вида мъхове и 165 вида водорасли. Тук се намира и най-старото дърво в България - Байкушевата мура, чиято възраст се оценява на повече от 1300 години.\r\rРазнообразният релеф и флора е предпоставка и за многообразен животински свят. В националния парк са описани над 2000 вида безгръбначни животни и над 200 вида гръбначни животни. Парка обитават жабата дървесница и шипоопашатата костенурка, които са в Червения списък на Международния съюз за защита на природата.\r\rНа територията на национален парк \"Пирин” са описани 159 вида птици, които представляват 40% от видовете на територията на България.\r\rПирин е богата на водоизточници планина. Тя дава началото на голям брой реки, които принадлежат към водосборните басейни на Струма и Места. Най-голямото водно богатство на Пирин са многобройните езера с ледников произход. Те са разположени в малки и големи циркуси и са сравнително дълбоки и бистри , а поради голямата надморска височина са и много студени. Едно от тях е Поповото езеро - второ по дълбочина и четвърто по големина езеро в България.\r\rВ рамките на националния парк се намират два природни резервата - Баюви дупки - Джинджирица, който е един от най-старите резервати в България, и резерват Юлен.\r\rВ парка има няколко паркови района - „Синаница”, „Баюви дупки”, „Вихрен”, „Безбог” и „Каменица”, част от който е и район „Трите реки”. Посетителският информационен център на Национален парк Пирин се намира в Банско.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/87/1.jpg",
      "Longitude":23.4003,
      "Latitude":41.7658,
      "Address":"област Благоевград",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Национален парк Рила",
      "Description":"Национален парк Рила е най-големият от трите национални парка на територията на България. Всъщност, той е една от най-големите защитени територии в Европа. Тези територии са обявени за национален парк на 24 февруари 1992 г., с цел опазването на няколко отделни екосистеми, както и на отделни исторически и културни обекти от национална важност.  Неговата територия се разпростира на площ от 81 хил. хектара и обхваща централните и най-високи части на планина Рила, включително най-високият връх на Балканския полуостров – връх Мусала (2925 м.). В неговата територия влизат 4 резервата – Парангалица, Скакавица, Централен Рилски резерват, Ибър. \r\rОт Рила планина извират едни от най-пълноводните и дълги реки на Балканския полуостров, като например р.Марица. Всъщност името Рила произхожда от тракийското “роула”, което означава “много вода”. На неговата територия са разположени 120 естествени езера, от които 70 са с ледников произход.\r\rРила е една от планините, в които туризмът е най-добре развит. На територията на националния парк  намират няколко курорта предназначени за зимен и летен туризъм, включително първият и най-голям ски курорт на България – Боровец.\r\rВ Рила планина се намират 2 от забележителностите признати и защитени от ЮНЕСКО за част от световното културно и природно наследство . Това са Рилския манастир, който се намира на границата на парка и Седемте рилски езера.\r\rНационален парк Рила е едно от любимите места на пешеходните туристи планинари. В парка са изградени и маркирани голям брой разнообразни по вид и трудност туристически маршрути и пътеки. Оттук минават и две европейски туристически пътеки - Е4 и Е8. Главните входни пунктове за влизане в парка са курортите Паничище, Мальовица, Боровец, Семково, Белмекен, Костенец. Второстепенните входни пунктове са Говедарци, х. Гергиница, курорните селища  Юндола, Предел, м. Славово, р. Дупнишка Бистрица и още много други. Национален парк Рила привлича голям брой посетители и дава възможност на много хора да изпитат удоволствие и наслада от съприкосновението с дивата природа. Все повече от тези посетители се интересуват от специализиран туризъм и отдих на открито в парка.  Това включва  наблюдаване на диви животни и птици, фото-лов и екстремни спортове като делтапланеризъм, планинско колоездене, конна езда, алпинизъм и скално катерене. \r\rНа разположение на туристите са изградени 17 хижи (Белмекен, Скакавица, Рилски езера, Седемте езера, Мусала, Македония, Марица, Чакалица, Добърско, Грънчар, Заврачица, Чакър войвода, Мальовица, Вада, Ловна, Отовица, Иван Вазов) и 4 заслона (Еверест, Леденото езеро, Страшното езеро, Орловец).  Тъй като политиката на ръководството на парка е да насърчава пешеходния туризъм и да ограничава струпването на много хора на едно място, в хижите туристите могат да прекарват само по една нощ.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/88/1.jpg",
      "Longitude":23.5856,
      "Latitude":42.1796,
      "Address":"област София",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Национален парк Централен Балкан",
      "Description":"Централен Балкан е един от трите национални парка на България. Паркът обхваща площ от 720 кв.км от най-високата средна част на Стара планина. Средната надморска височина е около 1000 м., като най-ниската точка е на входно-изходен пункт Карлово (500 м.), а най-високата на връх Ботев (2376 м.). Обявен е за национален парк през 1991 г. Територията му обхваща вековни букови гори, просторни била - покрити с тучни пасища и низ от сурови върхове. Деветте резервата – \"Боатин\", \"Царичина\", \"Стенето\", \"Джендема\", \"Козя стена\", \"Северен Джендем\", \"Стара река\", \"Пеещи скали\" и \"Соколна\" - заемат една трета от площта на Централен Балкан.\r\rОт тази част на планината извират голям брой от българските реки, по-големите от които Осъм и Росица (на север) и Тополица, Стряма и Тунджа (на юг). Почти всички, извиращи от парка реки са стръмни с множество речни прагове, които включват някой от най-високите и внушителни водопади в България - Райското пръскало (124,5 м), Карловското пръскало (120 м), Видимското пръскало (80 м) и Кадемлийското пръскало (72 м).\r\rВ националния парк най-добре е развит пешеходният туризъм. Създадени са множество маршрути и туристически пътеки. Освен това са създадени и 10 маршрута за конен туризъм, няколко велопътеки. Маршрутите минават през стратегически подбрани местности подходящи за наблюдение на специфичната за парка флора и фауна, както и на историческите и културни забележителности, разположени в рамките на неговата територия. Сред величествени пейзажи паркът съхранява удивителното многообразие от животни и растения на Средна Стара планина и свързаните с нея традиции и поминък. Всеки турист е важно да има предвид характерната за парка честа и бърза промяна в метеорологичните условия.\r\rХижите разположени в рамките на националния парк са 20 и всички са пряко подчинени на Българския туристически съюз (БТС). Общият капацитет на хижите е над 1400 легла. Туристическите бази се стопанисват от управата на парка и имат капацитет от повече от 250 легла.\r\rИнтерактивна карта с GPS данни за маршрути, хижи и заслони: http://www.balkan-map.com\r\rОфициален сайт на Дирекция Национален парк Централен Балкан: http://visitcentralbalkan.net\r",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/89/1.jpg",
      "Longitude":24.9179,
      "Latitude":42.7174,
      "Address":"област Пловдив",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Райското пръскало",
      "Description":"Със сигурност много пъти сте чували за магията и очарованието на водопада Райското пръскало и за неговото необикновено въздействие върху емоциите и чувствата на човек. Такава ослепителна красота не се случва да виждаме всеки ден, но трябва да сме горди, че това чудо на природата се намира именно тук, в нашата България. \r\rВодопадът е разположен в полите на величествената Стара планина непосредствено под могъщия връх Ботев, в природния резерват Дженджема. Той е известен още и като Калоферското пръскало, тъй като е разположен  в близост до град Калофер. \r\rНамиращ се сред красотата и живописността на природата, заобиколен от завладяващи гледки и спиращи дъха пейзажи, стръмни била и огромни пропасти, гъсти и вековни гори, Райското пръскало се слави като най-високият водопад в България. Неговите бистри и ледено студени води се спускат със страшна сила от близо 125 м. височина и образуват  истинска насладата за сетивата. Също така от водопада води началото си малък приток на Бяла река. \r\rТова място е любима туристическа дестинация,  особено през горещите летни дни. Хората тук намират така жадуваното спасение от жаркото слънце и имат възможността да се докоснат по-близо до дебрите и най-съкровени тайни на планината. През този сезон всичко наоколо изглежда просто великолепно – природата  е разцъфнала и се е показала в цялото си съвършенство, навсякъде се носи приятно  ухание на свежи цветя, а въздухът е кристално чист и прочиства дори съзнанието ти от лоши мисли. Сред просторните поля и безграничните небесни хоризонти човек се чувства щастлив и свободен. Това са емоции, които не могат да се опишат с думи, а  трябва да се изживеят. \r\rФеноменът действа като магнит и на почитателите на скалното катерене, които мечтаят за нова доза адреналин и вълнуващи приключения. Не много далеч от Райското пръскало е разположена хижа Рай, която е изходна точка на посещението на природния резерват Джеджема.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/93/1.jpg",
      "Longitude":24.9262,
      "Latitude":42.7012,
      "Address":"област Пловдив",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Каменни гъби (с.Бели пласт)",
      "Description":"Природният феномен Каменните гъби се намира край пътя между Хасково и Кърджали, на около 1 км от село Бели пласт. Представляват естествени скални образувания изваяни от природните сили във формата на гигантски гъби, простиращи се на площ от 30 дка. Те са с височина около 2,5 м, каквато е и приблизително ширината на шапките. Хармоничните пропорции и уникалните багри на скалната формация, създават илюзия за истински гъби. Пънчетата имат розов оттенък заради минерала клоиноптилолит. Шапките пък имат сиво-зелен цвята, като зелените багри се дължат на друг минерал – селадонит. По пънчетата се наблюдават и ситните сивите и черни петна, дължащи се на манганови кокреции.\r\rГъбите са се оформили преди много време – още през палеогена. Образували са се вследствие на вулканична подводна дейност, когато тук е било дъното на море. След оттеглянето на водата дъждът, слънцето и вятърът са свършили фината работа и са дооформили образуванията в днешния им вид. Минералите, от които са съставени шапките на гъбите, са по-здрави и устойчиви от тези, съставящи пънчетата. Това е довело и до различната степен на изветряне  и така в продължение на хилядолетия се е оформила тази прекрасна композиция от неповторими форми и багри.\r\rЦялата местност е обявена за природна забележителност през 1974 г. със заповед на Министерство на околната среда и горите. В защитената зона могат да се наблюдават и интересни видове птици: орел змияр, египетски лешояд, червенокръста лястовица, испанско и обикновено каменарче.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/95/1.jpg",
      "Longitude":25.4324,
      "Latitude":41.7842,
      "Address":"област Кърджали",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Харамийска пещера (Триград)",
      "Description":"Обичате ли екстремните изживявания и усещането да живеете  на ръба? Искате ли да изживеете нещо щуро и неповторимо?  Мечтаете ли за емоции, които ще помните винаги и ще ви карат да настръхвате, когато се връщате назад в спомените си. \r\rАко отговорът на тези въпроси е „да”  и, ако сте любители на скалното катерене и  обичате да изследвате най-тъмните и дълбоки дебри на българската природа, имаме чудесно предложение за вас. Харамийската пещера е идеалното място, където да осъществите желанията си.\r\rРазположена е в източната страна на живописното Триградско ждрело,  на около 1 км. от село Триград и се намира във величествените скали, издигащи се точно срещу пещерата Дяволското гърло в Западни Родопи. \r\rХарамийската пещера е едно много интересно и удивително място, обвито цялото в загадки и мистерии. Общата й дължина е към 510 м. и се състои от две големи  дупки,  разделени една от друга посредством огромна бездна. \r\rЗа първи път тази природна забележителност е била изследвана през 1924 година, а през 1977 година тук влизат и добре обучени пещерняци, които също я  проучват. По-късно, през 1983 година в нея се провеждат и археологически разкопки ръководени от Хр. Вълчанова, при които са открити следи от човешки живот още от 4 хил.пр.н.е. Част от находките представляват керамични съдове, оръдия на труда и др. \r\rДнес пещерата не е благоустроена за масови разглеждания от туристи и влизането вътре  става само чрез катерене. Посещенията тук се осъществяват единствено  на групи, които се направляват от специално обучени инструктори–алпинисти. Тъй като главният вход  се извисява високо в скалите, всички ентусиасти се обличат с алпийско оборудване и се изкачват по каменния и стръмен терен. После ги очаква пълзене из тесните тунели на пещерата, след което се достига до същинската й част, където е влажно и студено, но въпреки това изключително красиво и забележително.  \r\rТова незабравимо удоволствие ще ви коства към 180 лв. като ви се предоставя екипировка и професионална  помощ през цялото време на приключението.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/96/1.jpg",
      "Longitude":24.3806,
      "Latitude":41.6145,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Чудните мостове",
      "Description":"За пореден път оставаме поразени от прелестите, които природата е създала по нашите земи. Без съмнение Чудните мостове или известни още като Скалните мостове,  са едно от най-красивите природни творения, които някога сте виждали. Уникалната забележителност се шири  в Западни Родопи по течението на река Дълбок дол и свързва двата й живописни бряга. Извисява се на 1450 метра надморска височина, точно под връх Голям Перелик.\r\rТези скални феномени  са се сгушили в полите на особено очарователна местност, която притежава завидно спокойствие и тишина и всички цветове на дъгата. Навсякъде се реят гъсти и вековни иглолистни гори, високи и ниски била, нереални пейзажи и истинска хармония. \r\rПрез мостовете преминава пешеходен път, който свързва двете селца Орехово и Забърдо и е следван от живописната и тясна пътечка. Често местните  жители минават оттук, за да се радват на величествената панорама.\r\rСкалните чудеса са  се образували  под влиянието на река Дълбок дол, която е създала голяма водна пещера. С течение на времето таванът на пещерата пада, а останалите  скални отломки били отнесени от течението на реката. И така под въздействието на природните сили били изваяни в мраморните скали два невероятни и забележителни естествени  каменни моста. По-големият от тях има широчина към 15 метра и е дълъг към 100 метра. Има три красиви и съвършени по своята форма арки, най-голямата от които е с височина около 45 метра. Другият  пък е дълъг  60 метра, но когато преминавате отгоре му, трябва да сте много внимателни и предпазливи. \r\rИма и трети, който е доста по-малък, но той почти не е проучен, а точно  под него се вливат водите на река Дълбок дол и извират три километра по-надолу. \r\rМестността е богата и на интересни и  удивителни пещери, но повечето от тях не са пригодени за туристически посещения. \r\rПрез  1961 година мостовете са провъзгласени за природна забележителност и са част от Стоте национални туристически обекта.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/97/1.jpg",
      "Longitude":24.5816,
      "Latitude":41.8191,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Божия мост",
      "Description":"Божият мост е уникална природна забележителност,  намираща се на 15 км. северно от Враца. Каменното  чудо е образувано в продължение на много, много години от река  Лиляшка, която си е пропрявала път през варовиковите скали и е изваяла този впечатляващ  феномен. Мостът е известен още и под името Жабокрек и се шири в Чиренско – Лиляшкия карстов район. За да стигнете до него  има изградени два екомаршрута. Единият  минава  през  село Лиляче, а другият започва от селцето Чирен. \r\rМостът се състои от огромни каменни сводове и дебели и мощни колони, оформящи  обширни зали, в които  навлиза слънчева светлина. Той има височина към 20 метра и е широк около 25 метра. Точно под него се намира един истински лабиринт от малки пещери, чиято общо дължина е 100 метра. \r\rТрудно човек може да остане безразличен към цялата тази величествена картина, която се откроява пред очите му. Чувствата, които се надигат у всеки са преклонение и възхищение към уникалните способностите на природата и приказния рай, който е създала тук, на земята.  \r\rВ миналото Божият мост е представлявал  всъщност пещера, но под въздействието  на природните сили високите й тавани се срутват частично. \r\rБожият мост е подходящ за посещения през всички сезони. Екопътеките са добре благоустроени и обезопасени и са чудесен повод  да се порадвате на живопистта и романтиката, които ги заобикалят. \r\rМостът е обявен за защитена природна забележителност през 1964 година с цел да се опази непокътнато това невероятно и безценно  богатство. \r\rСъвсем близо са разкрити останките от древна крепост, простираща се  край местността Борованска могила и датираща още от римско време.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/99/1.jpg",
      "Longitude":23.5519,
      "Latitude":43.3079,
      "Address":"област Враца",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Врачанска Скакля",
      "Description":"Врачанският Балкан е един от най-живописните дялове на Стара планина. С право може да се гордее със своите многобройни природни феномени, удивителни красоти, пищност и живи цветове, високи хълмове покрити с вечнозелена растителност. Сред цялата тази съвършена картина се намира и уникалният водопад Скакля, който може да ни изуми със своето величествено присъствие. \r\rТой е най-високият непостоянен  водопад в България с височина от 142 метра, който се шири сред непрестъпни и страховити скали. Изглежда толкова внушителен, че чак имаме чувството, че ще докосне небето. През горещият летен сезон водната  маса, която се стича по отвесния и назъбен терен намалява значително и  Скакля почти пресъхва. Много красив и пленяващ изглежда обаче след  дъждовни дни и през пролетта. След настъпването на пролетния сезон   всичко наоколо е разцъфнало и се е показало в цялото си изящество, слънчевите лъчи се отразяват в кристално чистата вода и могат да се наблюдават в нея дори цветовете на дъгата. Водопадът тогава  е пълноводен и разкрива на своите зрители една  приказна и спираща дъха гледка, която просто няма равна на себе си. Можете да стоите с часове край него и да му се любувате, но е възможно да не успеете да му се наситите. \r\rМестността е доста атрактивна и примамлива за катерачите. Скалите са толкова високи, че човек може да се вцепени от страх, поглеждайки към тях. Но те позволяват  на  любителите на скалното катерене да  изживеят  едно неповторимо чувство и вдигат до максимум техния  адреналин. \r\rОт самия връх на водопада се открива прекрасна  панорама към града и към неговите околности. Оттук се пресичат и няколко туристически маршрута, водещи до различни красоти в живописната планина. \r\rПреди много време в района е съществувала средновековна българска крепост под името Патлейна.  До наши дни са оцелели единствено развалини. \r\rЗа да стигнете до водопада, трябва да тръгнете от Окръжната болница на град Враца и да минете през живописна и тясна планинска  пътечка . ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/101/1.jpg",
      "Longitude":23.5498,
      "Latitude":43.1826,
      "Address":"област Враца",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Геопарк Искър–Панега",
      "Description":"Геопарк Искър–Панега е едно наистино прелестно и магнетично кътче от нашата България. Той се намира в община Луковит и  се състои се  от два малки района – Карлуковски карстов комплекс и ландшафтен парк „Панега”. \r\rТова е първият по рода си геопарк, създаден на територията на страната ни. Много от вас може би ще се зачудят какво означава терминът „геопарк”. Накратко, това е място, където са събрани множество обекти,  които  са от  геоложки, геоморфоложки  и палеонтоложки тип и притежават културно–историческа или природна стойност. Към него  се причисляват всички природни и исторически забележителности, разположени на  територията му,  като целта е да се засили интереса на  туристите към тях. \r\rЕдиният от районите на Искър–Панега – Карлуковият карстов комплекс се намира непосредствено до село Карлуково и притежава изключително красива природа и най-различни скални феномени. Тук са разположени повече от 400 пещери като се делят основно на хоризонтални и вертикални. Цялата местност е осеяна  с карстови пропасти, а най-голям интерес сред посетителите предизвикват Банковица, Кучешката, Свирчовица и др.  Доста атрактивен е и скалният мост Проходна. \r\rКрайречният парк Панега се простира  на няколко километра от град  Луковит. Паркът следва извивките на живописните брегове на река Панега, която  извира от големият карстов извор Глава Панега и се влива в река Искър. Всичко наоколо  е една идеална смесица  от пленителни гледки, чудати скални формирования и гъсти гори. Огромно впечатление правят прелестните  меандри. Хората вярват, че тук има нещо загадъчно и мистично и, че цялата хармония, която витае из въздуха  успокоява нервите и премахва стреса и напрежението. \r\rВ геопаркът  има и специално изграден културно–исторически маршрут, който включва в себе си скалните скитове „Св. Марина”, „Св. Григорий”, църквата „Успение св. Богородица”, село Карлуково и т.н. \r\rТези, които мечтаят за силни усещания ще останат истински доволни от множеството възможности за екстремни преживявания, които има  в местността . Това са скално катерене, изследвания на пещери, рафтинг, бънджи скокове, офроуд и т.н.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/102/1.jpg",
      "Longitude":24.0791,
      "Latitude":43.1661,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Ждрело  Вратцата",
      "Description":"Ждрелото Вратцата се намира в Природен парк „Врачански Балкан” в югозападната част на град Враца. \rТова е едно от най-удивителните и приказни кътчета, които се намират в нашата родина. Пред величествения му вид всеки изпитва възторг и възхищение, дори секва дъха. Вратцата представлява чудато скално образувание, което е единствено по рода си у нас, но в същото време излъчва някаква смразяваща и вцепеняваща красота. \r\rПроходът  се простира на площ от 2 хектара и изцяло се състои от страховити скали, които обаче притежават свое очарование и прелест. А точно под  тях минават ледените води на река Лева. Погледът ви не би могъл да обхване целия този пейзаж, който се издига пред очите ви. Феноменът кара кръвта ви да закипи, а сърцето ви да забие бързо, тръпнещо пред  внушителната панорама.\r\rОт дълго време насам Вратцата предизвиква огромен интерес сред туристите от различните краища на страната ни. То е притегателно място, както за хора, които обичат да са по-близо до природата, така и за всички любители на скалното катерене и професионални катерачи. Проходът е просто същински за тях. В най-високата си част,  отвесните и назъбени скалите достигат до над  400 метра височина, което превръща ждрелото в най-високото на Балканския полуостров.  Те се разделят на общо три части: Централна стена, Източен и Згориградски масив. Тук са изградени над 140 алпийски маршрута, който, разбира се са с различно ниво на трудност, а някои от тях са доста известни сред катерачите – „Огледалата”, „Винкела”, „Кучешки зъб” и т.н.\r\rВ миналото на това място е съществувала могъща крепост, наречена Вратица. Ждрелото е осигурявало естествена защита на укреплението и било  трудно превземаемо. Днес от  него  са останали частични останки. \r\rОттук преминава пътя за хижа Пътшевица и пещерата Леденика, така че няма как просто да подминете това чудо на природата и да пропуснете възможността си да му се насладите.\r\rВратцата е обявен за природна забележителност през 1964 година. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/103/1.jpg",
      "Longitude":23.5294,
      "Latitude":43.1905,
      "Address":"област Враца",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Крушунски водопади",
      "Description":"В България има много очарователни и изумително красиви водопади, но особено ярко сред тях се открояват Крушунските водопади. \r\rТова е едно от най-прелестните кътчета, които могат да съществуват в страната ни. Цялата природата наоколо е сякаш нарисувана с четка и бои и излъчва такъв магнетизъм и съвършенство, които трудно могат да се опишат. Словата  едва ли биха стигнали, за да изразим чувствата, които предизвиква гледката наоколо. \r\rКрушинските водопади  се намират в близост до село Крушуна, община Летница. Малкото селце се е сгушило в Западния Предбалкан на близо 190 км. от София и на приблизително 30 км. от Ловеч. Водопадите са разположени  в местността наречена Маарата, която е известна със своята живописност, интересни скални форми и уникални пещери – Бонинската, Водопада, Урушка, Горник и Деветешката пещера.\r\rДо тези невероятни прелести  се стига много лесно . Има изградена екопътека, която започва от село Крушуна, а маршрутът през който преминава е наситен с ярки  цветове и  очарование. Можете да отидете  дори до самото място, от където води началото си неповторимата природна забележителност. \r\rКрушунските водопади се състоят  от многобройни  карстови тераси, а неспиращия поток от водна маса е оформила безброй  малки скални  прагове и неравности, покрити с гъст мъх. Така се е образува  една огромна феерия от милиони водни капчици, които се разпръскват из въздуха. Навсякъде е осеяно с малки езерца и басейнчета, които са толкова бистри и чисти, че можеш да се огледаш в тях като в огледало.  В най-високата си част водопадът се спука от 20 метра височина и от там се разделя на множество по-малки ручейчета и поточета. Това го прави най-високата  варовикова водна каскада у нас.  \r\rПрез  1995 година Крушинските водопади са обявени за защитена природна забележителност, с цел да се опази това великолепно творение на природата. В миналото по тези земи е съществувал голям манастир, където живеели монаси – исихасти, но до днес от него не е запазено нищо друго, освен руините  на монашески килии. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/104/1.jpg",
      "Longitude":25.0336,
      "Latitude":43.2436,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Деветашка пещера",
      "Description":"Деветашката пещера, дълга 2442 метра, се намира в Деветашкото плато на 1,5 км северозападно от село Деветаки на десния бряг на река Осъм, в северния склон на Деветашкото плато.\r\rПещерата е образувана в аптски-ургонски варовици. Грандиозният и полуелипсовиден вход с размери 30х35 метра води в галерия, която се разширява и образува най-голямата пещерна зала в България. Осветена от 7 отвора (наричани от местното население \"окната\"), залата заема площ от 25 000 кв. метра. \r\rМаксималната височина на тавана е при окното \"Кошерището\" /58 метра/, а най-голямото \"окно\" с размери 73х48 метра е \"Киликът\" с височина 51 метра. Обемът на залата е 643 000 кв.метра, което я прави съизмерима с големите зали в света и най-голямата на Балканския полуостров. На места водният поток образува различни по големина и дълбочина езера. Няколко синтрови прага с височина от 5-8 метра в тъмната част на пещерата и езерата са естествени препятствия по пътя на пещерняка. Показателни са първите проучвания на инж. Павел Петров, който за пръв път използва саморъчно направени разглобяеми дървени лодки, прониква до края на водните галерии, прави хидрогеоложки изследвания и карта на пещерата. Температурата на водата е 9-13°. Водите на Деветашката пещера излизат от 14 извора, като една част от тях през лятото пресъхва, а дебитът на останалите намалява.\r\rСъобщена за първи път през 1877 г. от английския пътешественик Дж.Бейкър, пещерата е проучена за първи път през 1921 г. от Гаврил Кацаров, който установява следи от материална култура. Актуалната карта на пещерата е направена през 1994 г. от специално организираната за целта републиканска експедиция от З.Илиев, Ц.Остромски, И.Тачев и други пещерняци от София.\r\rДеветашката пещера е едно от трите най-значими подземни местообитания на прилепи в Европа. До момента от Деветашката пещера са известни 45 вида животни. В този брой не са включени някои видове птици като бухал, горска улулица, скална лястовица, блед бързолет, червеноопашка, които правят гнездата си в скалите около входа. Три от споменатите 45 вида са триглобионти: мокрицата Trichoniscus tenebrarum, обитаващият пещери родственик на мамарците Niphargus bureshi и многоножката Lithobius tiasnatensis. Двадесет и един вида са триглофилите, включително 11 вида прилепи. Останалите 21 вида са триглоксени.\r\rДеветашката пещера е уникален природен и културен феномен. Добрите условия за живот привличат вниманието на човека от най-дълбока древност. Съседството с р.Осъм, изобилието от гори, пасища и плодородни земи, благоприятстват нейното заселване. Пещерата е паметник на културата и защитен природен обект с национално и международно значение.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/177/1.jpg",
      "Longitude":24.8485,
      "Latitude":43.2417,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Яйлата - археологически резерват (Каварна)",
      "Description":"Националният археологически резерват „Яйлата” се простира  на 18 км. от град Каварна в близост до село Камен бряг. Яйлата заема площ от 300 дкар, а територията върху, която се шири представлява голяма скална  тераса, издигаща се на 50–60 метра от земята, наситена със стръмни и страховити  каменни терени и огромни пропасти. Оттук се открива незабравима гледка към безграничната небесна  шир и бурното море. \r\rВ превод от тюрски език „Яйлата” означава „високо пасище”. Местността е провъзгласена за резерват през 1989 година. Тук са разположени интересни исторически забележителности, които датират от различни епохи на човешкото съществуване – от 6 хил.пр.н.е. до към  11 век. През 1980 година са проведени археологически разкопки и са проучени пещерите, некрополите и тукашната византийска крепост.\r\rУдивителното е, че в района са разкрити 101 пещери, където са живели хора и са били използвани като жилища, още през 5 хил.пр.н.е. Доста по-късно, през  средновековния период  пещерите са  включени в манастирски комплекс.  В наши дни са добре изследвани  благодарение на екипи от пещерняци, археолози и геодезисти. В резервата са открити общо 3 некропола, които също са били обект на обстойни наблюдения.\r\rТук  можете да намерите не само уникални културно–исторически паметници, но и необикновена природа и  незаменима флора и фауна. През Яйлата преминава  миграционният път  на прелетните птици – Виа Понтиака, а в района гнездят корморани, папуняци, дъждосвирци и т.н. \r\rВ миналото, назъбеното крайбрежие на тези земи е обитавал изчезналият вече вид тюленът монах. За последно наоколо  е бил видян през 1980 и оттогава досега повече никой не го срещал. Местните рибари са имали за свои врагове тюлените, тъй като смятали, че те им изяждат рибата, затова и без пощада ги убивали.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/106/1.jpg",
      "Longitude":28.5399,
      "Latitude":43.4339,
      "Address":"област Добрич",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Христовски водопад - р. Мийковска",
      "Description":"В непосредствена близост до  очарователния град Елена, водещ началото си от прохладните води на река Мийковска, е разположен живописният Христовски водопад, който е едно от най-приказните и тихи кътчета в България. \r\rВодопадът се нарежда сред най-известните и посещавани местни туристически атракции. Той е обявен за защитена природна забележителност през 1975 година. Не случайно Еленският Балкан е считан са безкрайно приказно и привлекателно място, а част от цялата тази магия е и Христовският водопад. \r\rДо този феномен може да се стигне по специално изградената за тази цел екопътека, където са направени множество кътчета за отдих и почивка. По този начин ще имате шанса да се насладите на китните и чудни местенца, които са се скрили тук и да вдишвате повече от свежия и прохладен планински въздух, докато вървите напред към това чудо на природата.  \r\rЕдва ли има човек, който би останал равнодушен пред завладяваща гледка, която се открива пред очите му. Пред вида на просторните поля, ширещи се наоколо ни се иска да пуснем духа си на свобода да бяга по тях. Взирайки се в откритото синьо небе си мечтаем да се превърнем в птица  и да полетим поне веднъж към безкрайната шир. А поглеждайки към водопада желаем само да седнем край него и да му се любуваме. \r\rТой не е много висок – около 9 метра, но спускащата се  вода образува изумително шоу от многобройни танцуващи водни капчици, които ни карат да се усмихваме и да не отделяме поглед  дълго време от  техния танц. \r\rОтвесно падащите и стръмни скали пък изглеждат просто неустоимо за любителите на скалното катерене. Всяко лято голям брой ентусиасти идват тук и се отдават на своето любимо занимание на открит терен, а не просто в зала.\r\rМестността е идеално място за бягство от реалността и шумотевицата на града. Около водопада се ширят просторни поляни, които са подходящи за лагеруване или пък за пикник с приятели. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/107/1.jpg",
      "Longitude":25.9224,
      "Latitude":42.9023,
      "Address":"област Велико Търново",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Пещера Орлова чука",
      "Description":"Орлова чука е пещера в България с обща дължина на галериите от 13 437 м. , което я прави втората по дължина пещера в България (след Духлата). Намира се в близост до село Пепелина, на 3 км източно от гр. Две могили и на 35 км от град Русе. Разположена е между гънките на отвесно изсечените скали на левия бряг на р. Черни Лом, на 40 м височина от съвременното корито на реката. Температурата в пещерата през цялата година е около +14 °C. До неотдавна скалите в тази местност са били предпочитани за гнездене на орли, от където идва и името на пещерата. Нейният естественият вход е случайно открит през лятото на 1941 г. от овчар на име Стоян Спасов. \r\rПещерата Орлова чука е образувана в кредни варовици и варовити пясъчници, утаени преди 120 млн. години на дъното на топлото Кредно море. Преди около 2 млн. години, на границата между плиоцена и плейстоцена (Ледников период), нашите земи окончателно станали суша. По това време протича река Дунав с нейните притоци. Нивото на Черно море се понижило. От повдигането на пластовете, реките на Североизточна България били принудени да врежат леглата си в скалите. Тези води разтварят варовиците и разширяват тектонските им пукнатини, като ги превръщат в тунели и зали.\r\rБлагоустрояването на пещерата започва през 1959 г., когато по склона на пещерата се изграждат 124 каменни стъпала и се пробива изкуствен тунел за вход.\r\rПри археологически разкопки са открити останки от няколко епохи - кости от пещерна мечка, вълк, елен и др., а също и кремъчни остриета от средата на старокаменната епоха (среден палеолит, 200 – 40 хил.  г. пр. Хр.). По-късно, през каменно-медната епоха (енеолит, 5– 4 хил. г. пр. Хр.)  тук е живял предшественикът на човека - кроманьонецът. От тогава са останали части от красиво украсен глинен съд, каменна брадва и др. Най-горният културен пласт съдържа незначителен брой фрагменти от керамични съдове със сивочерен цвят, което е показател за краткотрайно обитаване и през желязната епоха, по времето на траките.\r\rВ галериите на Орлова чука живеят над 15 пещерни вида - някои пещеролюбиви безгръбначни, както и от 8 вида прилепи. Най-големи са колониите на прилепите голям и малък подковонос, както и остроух нощник. Тук се размножава и уникалния за Европа писклив прилеп.\r\rПрез 1962 г. пещерата Орлова чука е обявена за природна забележителност. След дълго прекъсване, тя е отново отворена за посещения (01 Април - 31 Октомври). Разбира се осигурен е и гид, който да разхожда туристите из великолепно изваяните галерии и да ги запознава с тайните на пещерата.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/108/1.jpg",
      "Longitude":25.9587,
      "Latitude":43.5932,
      "Address":"област Русе",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Резерват Ропотамо",
      "Description":"Резерват Ропотамо е разположен на близо 50 км. в южна посока от град Бургас и заема просторни местности, ширещи се по протежение на река Ропотамо. Ропотамо е известен като една от първите обявени за защитени територии райони. През 1940 година той придобива статут на резерват, но 22 години по-късно е отменен и става народен парк. Тъй като последвалите десетилетия се характеризирали с масово застрояване на плажната ивица и бурното развитие на морските курорти, значителна част от природата на Ропотамо става жертва на строителната треска. Поради тази причина през 1992 година територията отново става резерват. \r\rТам се среща изключително голямо разнообразие на уникални растителни и дървесни видове, някои от които са включени в списъка на Червена книга на България. В границите на резервата влизат и невероятни природни забележителности, в това число лиманът на река Ропотамо, множество блата и скални чудеса, блатото Аркутино, лонгозните гори и  огромни дюни. \r\rВ резерватът  расте и ценния морски пелин, който служи за производството на различни медикаменти срещу паразити. Могат да се наблюдават и водна линия и блатна тръстика.\r\rИнтересните места, които имате възможността да видите в Ропотамо са причудливите скални образувания „Лъвска глава“ и „Веселата скала“. Остров Свети Тома, прочут повече като Змийския остров заради многобройните водни змии, които го обитават, също е доста атрактивен. Това е диво място, огромна част от което е заето от диви кактуси от вида Опунция. Те са пренесени там от ботаническата градина в Братислава и засети на острова през 1933 година по заповед на цар Борис Трети. \r\rАко искате да разгледате отблизо резервата, най-удачният начин за това е  разходка с корабче. Обиколката трае близо час и ще имате възможността отблизо да се насладите на всички красоти, които се крият навътре в резервата. Това със сигурност ще се превърне в незабравим за вас момент и би ви се искало да го повторите отново!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/158/1.jpg",
      "Longitude":27.6769,
      "Latitude":42.3003,
      "Address":"област Бургас",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Резерват Силкосия",
      "Description":"Резерват Силкосия е изключително красива местност, разположена между селцата Българи и Кости в Южна България и криеща в себе си удивителни места и природни дарове. Защитената територия се простира в Странджа планина и обхваща части от землищата на двете живописни села. Резерватът се извисява на надморска височина между 100 и 250 метра и съхранява в себе си незаменимо природно богатство, като наше задължение е да го пазим и уважаваме.\r\rСилкосия е известна  като най-старият резерват у нас, обявен за такъв още през 1931 година, за да се опазят уникални растителни видове, които за застрашени от изчезване. Общата площ върху, която днес се простира Силкосия е 396 хектара, а в нейните граници влиза и водосборния басейн на местната река Велека.\r\rВ резервата има голямо разнообразие на растения – установени са около 260 вида висши растения, 14 дървесни и множество видове тревисти растения и храсти. Някои от тях могат да се наблюдават само тук, а други са типични  за далечни географски райони, което е доста интригуващ факт за повечето учени. Именно това разнообразие на флората превръща резерватът в истинска природна съкровищница.\rГоляма част от площта на резерватът е заета от дъбови и букови гори. Има и горски формации от горун и източен бук. Средната възраст на дървесните видове е приблизително 130 години, а някои от тях дори достигат до повече от 200 години. Срещат се и вечнозелени храсти – странджанска зеленика, странджанско бясно дърво, джел, скоруша, брекиня, дива круша и т.н.\r\rНа територията на резервата живеят и доста обитатели от  животинския свят, представени от земноводни, влечуги и бозайници. Някои от тях са зелена крастава жаба, жаба  дървесница, жълтокоремникът, слепокът, шипоопашатата костенурка и др. От птичите видове се наблюдават авлига, южният славей, сойката, чинка, кълвачи и т.н. Силкосия е дом на около 50 защитени животински вида, някои от които са вписани в списъка на Червената книга на България.\r\rРезерватът е под закрилата на РИОСВ – Бургас.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/159/1.jpg",
      "Longitude":27.7841,
      "Latitude":42.0901,
      "Address":"област Бургас",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Стобските пирамиди",
      "Description":"Стобските пирамиди са сред най-известните природни образувания в България. Веднага след легендарните Мелнишки пирамиди, скалните чудеса край село Стоб се нареждат като следващите най-атрактивни необикновени формирования у нас.\r\rТе са разположени в  непосредствена близост до село Стоб и на 5 км. от село Кочериново. Намират се само на 25 км. от Рилския манастир и 20 км. от Благоевград. \r\rСтобските пирамиди варират в различна големина, като най-често се срещат между 7 и 10 метра, а дори достигат и до 12 метра. Те имат различни форми, някои от които наподобяват очертанията на хора, животни, растения и митични същества. Но като цяло най-разпространени са тези, които приличат на конус, а накрая завършват с големи каменни шапки, изглеждайки по този начин на гигантски гъби. По южната част на рида пирамидите са най-многобройни и разположени близко едни до други. Скалните групи се простират на 74 хектара площ и се издигат в сърцето на Западния дял на Рила. \r\rСпоред научните изследвания, пирамидите са се формирали преди хилядолетия под въздействието на различните природни влияния, климатични промени и ерозивните процеси. Народните предания свързани с появата на забележителността разказват за нещастната любов на двама влюбени, които искали да се оженят, но в деня на сватбата им майката на булката, която била против това момче да й стане зет, проклела всички присъстващи на празненството да се превърнат на камък. След като изрекла своите тежки думи, всички гости и младоженците тутакси  се вкаменели. \r\rДо пирамидите се стига посредством живописна екопътека, която тръгва от китното селце. Образуванията са разделени на няколко групи, като и до днес те постоянно променят външния си облик. Някои от тях се рушат, а на тяхно място се появяват нови. \r\rЗаради своята уникалност през 1964 година Стобските пирамиди са обявени за природна забележителност. Миналата година са включени в списъка на Стоте национални туристически обекта. Тези чудеса са поредното доказателство, че България притежава впечатляваща и прелестна природа и трябва да се гордеем с това, което имаме!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/162/1.jpg",
      "Longitude":23.1142,
      "Latitude":42.0944,
      "Address":"област Кюстендил",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Екопътека Видимско Пръскало",
      "Description":"Началната точка на екопътека Видимското пръскало е квартал „Видима“ в град Априлци. Маршрутът през който преминава е особено живописен и разкрива огромна част от красотата на Стара планина. Екопътеката е дълга около 16 км. и тя би се харесала много на всеки, който обича допира с природата, свежия въздух и е любител на дългите разходки. \r\rВидимското пръскало е част от резервата „Северен Дженджем“ на Националния парк „Централен Балкан“. Тук може да се види голямо разнообразие на флора и фауна, красиви пейзажи и природни забележителности. \r\rПреходът по екопътеката отнема близо 4 часа, но толкова ще се захласнете по очарованието на планината, че няма да усетите кога са изминали. Теренът е лесен за преминаване и няма опасни участъци. Маршрутът преминава през гъста и прохладна букова гора и следва течението на река Пръскалска. По екопътеката можете да достигнете до едноименния водопад – Видимското пръскало, който е една от гордостите на България. Водопадът  е изходната точка на екопътеката.  Той достига до височина 80 метра и се нарежда на второ място по височина у нас, след Райското пръскало. Скалите около водопада са подходящи за катерене и привличат ежегодно любители на скалното катерене и професионалисти. \r\rВидимското пръскало дава началото на голям поток, където можете да поседнете за да отдъхнете и да се разхладите през лятото, или да си направите пикник. \r\rЕкопътеката е един очарователен лабиринт от малки дървени мостчета и красиви гледки,които ще ви карат постоянно да им се възхищавате и да се взирате в тях. Ще искате да поглъщате  повече от чистия  въздух, да се радвате на природните пейзажи и да вдишвате от свежия горски аромат.  \r\rПо екопътеката е  изградено място за почивка и пикник. Има обособено и специално кътче за  децата, където да научат нови и интересни неща за природата.  По целия маршрут  се намират  информационни табели  и обяснения за видовете растения и животни, които се срещат в околността,  с повече подробности за тях.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/163/1.jpg",
      "Longitude":24.941,
      "Latitude":42.7909,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Полска Скакавица",
      "Description":"Водопадът Полска скакавица е едно от най-красивите, спокойни и възхитителни места в България. Ако искате да се отдалечите от градския шум, да усетите тишината на природата и да се заредите с много положителна енергия, то тогава непременно посетете това приказно кътче.\r\rПриродната забележителност се намира из просторните гори на Земенската планина и отстои на 80 км. от София и на 60 км. от град Перник. Съвсем близо са разположени град Земен и село Ръждавица.\r\rВодопадът се издига на 700 м. надморска височина и е образуван от малката  рекичка Широки дол – десен приток на река Струма, която преминава през селцето Полска Скакавица. Водите на реката падат от 50 м. височина и образуват  невероятната гледка на този изключително живописен водопад. Течението на реката е оформило  назъбени скални тераси, по които се стича водната струя. Районът около забележителността е обрасъл с буйна растителност,а  мястото изглежда диво и недокоснато от човешка ръка.\r\rСкакавишкият  водопад се нарежда на трето място по височина у нас, а за  природна забележителност е обявен през 1968 година. Не далеч от това кътче е разположена църквата „Свети Димитър“, която е построена през 1892 година. Близостта на храма с водопада превръщат местността  около с. Полска Скакавица в чудесна туристическа дестинация.\r\rЗа да достигнете до водопада има два начина. Ако не разполагате с автомобил, можете  да хванете влака Кюстендил  - София и да слезете на ж.п. спирката Скакавица. От там продължавате по тясна пътечка, после преминавате през тунел и достигате  до стара изоставена къща. Трябва да поемете по пътеката, която преминава покрай къщата и след около 30 минути ходене  пеша ще се озовете пред водопада.\r\rС кола пътят ви от Кюстендил ще продължи през село Ръждавица и след това се поема към село  Полска Скакавица . Преди да достигнете  селото има малка табела, която ви упътва да завиете надясно по черен път.  Самият черен път, който води до водопада е препоръчително да се изминава само с джип. Ако колата ви е ниска, паркирайте я на подходящо място и продължете пеша.  Ако решите да продължите пеша, след 1 час вървене ще достигнете до една къща за гости и старото селско училище. Оттам продължавате по тясна пътека и след 20 минути ще сте в подножието на водопада.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/164/1.jpg",
      "Longitude":22.6564,
      "Latitude":42.4168,
      "Address":"област Кюстендил",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Бовска Скакля",
      "Description":"Търсите ли красиво и спокойно място, където да се откъснете за няколко часа от натовареното ежедневие и да си починете пълноценно? Тук ще ви представим една уникална туристическа дестинация, която е подходяща  за кратка разходка в планината.\r\rВодопадът Бовска Скакля представлява едно невероятно пътешествие към несметните и безкрайни красоти на Стара планина. Той се намира в непосредствена близост до село Гара Бов и е разположен в  обятията  на Искърското дефиле. Близостта му със столицата София (40 км.) го превръща в още по-атрактивно място за отдих и релакс през уикенда.\r\rСкакля се простира  в една от най-очарователните местности на Врачанския Балкан и е заобиколен от гъсти вековни гори, отвесни скали и буйна растителност. Видите ли само веднъж това кътче, със сигурност то ще ви плени и омагьоса.\r\rСкакля е четвъртият по височина водопад в България, а непокорната и шумна водна струя се спуска от 120 метра височина. Водопадът се състои от три скални стъпала, по които водата се стича  и създава спираща дъха гледка, която завинаги ще се запечата в съзнанието ви.\r\rНай-подходящото време, когато да посетите забележителността е през пролетта и лятото, когато Бовска Скакля е най-пълноводен и природата наоколо е разцъфнала.  През зимата той замръзва и се превръща в истинска атракция за почитателите на скалното катерене.\r\rЗа да отидете  до водопада, трябва да тръгнете от окръжната болница на град Враца. Екопътеката, която води до Скакля е наречена на името на Иван Вазов и тя свързва двете селца Гара Бов и Заселе.  Преходът трае няколко часа (отиване и връщане), но пък изживяването е великолепно.\r\rПоемайки по екопътеката ще можете да видите скалата Злия  камък, която е известна като мястото, откъдето героят на Иван Вазов дядо Йоцо от разказа „Дядо Йоцо гледа“  тъжно наблюдавал  със слепите си очи преминаването на първия влак през Искърското дефиле – символът на нова България.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/165/1.jpg",
      "Longitude":23.332,
      "Latitude":43.0357,
      "Address":"област София",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Видимско пръскало",
      "Description":"Видимското пръскало е една  от най-красивите природните забележителности в България. Неговата височина е 80 метра, а водите му се стичат по склоновете на резервата Северен Джендем, който от своя страна е част от парк Централен Балкан в Стара планина. \r\rВидимското пръскало се намира в непосредствена близост до град Априлци, а от квартал „Видима“ започва и живописната екопътека, която ви отвежда в царството на това възхитително място. Екопътеката преминава през гъста букова гора и достига до огромните скални стени, където може да с наблюдава чудото наречено Видимското пръскало. \r\rМаршрутът е много лесен и без опасни терени, като е  с дължина 16 км.Преходът отнема около четири часа бавно ходене, но пък изживяването си заслужава. По екопътеката са поставени обозначителни табели, а тя върви успоредно на река Пръскалска. \r\rВодопадът води началото си от връх Юрушка грамада, откъдето извират потоците, които по пътя си се обединяват и образуват голямата водна каскада, която се спуска от 80 м. височина и се разбива с гръм и трясък в земята, разпръсквайки навсякъде милиони водни капчици, летящи и танцуващи из въздуха.\r \rВодопадът се нарежда на второ място по височина в България след Райското пръскало (той се извисява на 125 м. височина и е разположен в биосферния резерват Северен Джендем). Местността около природната забележителност е изключително приятна за отдих и релакс, особено през лятото, когато тук можете да намерите спасение и прохлада от горещото време. Освен това отвесните и стръмни скалите около водопада са подходящи и за скално катерене и привличат като магнит професионалисти и любители на този спорт. \r\rДруги забележителности в района на град Априлци, които могат да се наблюдават, са църквата „Св. Петка Параскева“, храмът „Св. Георги Победоносец“, девическият манастир „Св. Троица“ и 34-метровият кръст, който е изграден преди 2006 г.в чест на 130 – годишнината от Априлското въстание. Все места, които са интересни и са тясно свързани с българската история.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/166/1.jpg",
      "Longitude":24.941,
      "Latitude":42.7909,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Момин скок, Негованска (Еменска) екопътека",
      "Description":"Китното селце Емен е сгушено в живописните обятия на Предбалкана, само на 20 км. от Велико Търново и на 8 км. от главния път В.Търново – София. Именно там , сред  несравнимата красота и очарование на природата се намира приказният  Еменски каньон, който е побрал в себе си неземни прелести и скални чудеса. Любителите на екотуризма ще бъдат  доста впечатлени от срещата си с това изумително място и ще останат със затаен дъх при вида на  водопада Момин  скок. \r\rЕменският каньон е обявен за природна забележителност на 25 ноември 1980 г. Каньонът се характеризира със стръмни и отвесни скали, които на места достигат до 80 – 90 м. височина. Ще ви направи впечатление разнообразния релеф и терен, които природата е извайвала в продължение на векове. \r\rОт село Емен  започва Негованската екопътека, която се вие по 50 метрови скали и е една от най-старите в България.  В началото на маршрута ще се срещнете с Еменската пещера, която е с дължина 3113 м. Тя се нарежда на 17 място за най-дълбоките пещери у нас. Интересното е, че някога в пещерата местните хора са отглеждали гъби, а после са съхранявали сирене. \r\rЕкопътеката  продължава  покрай течението на река Нигованка  и достига до водопада Момин скок.  Местността е особено приятна за разходка и пикник през лятото. В скалите има изградени стъпала, които предизвикват желанието на посетителите да се запознаят отблизо с прелестите на района. \r\r Водопадът е сравнително малък, но пък за сметка на това изключително красив. Спуска се от 10 м. височина и създава една великолепна картина, която някак как да не докосне човек. \r\rАко не успеете да намерите екопътеката за природната забележителност, местните жители ще ви упътят със сигурност. \r\rСъвсем близо се намира и прекрасният Хотнишки водопад, разположен до село Хотница. Ако имате време не пропускайте да посетите и него. Кая Бунар е също много красива природна забележителност и атрактивна туристическа дестинация.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/167/1.jpg",
      "Longitude":25.3717,
      "Latitude":43.1432,
      "Address":"област Велико Търново",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Боров камък, Врачански Балкан",
      "Description":"Един от най-красивите водопади в България – Боров камък се намира в полите на Врачанския Балкан, в западната част на Стара планина. Природната забележителност е част от Природен парк Врачански Балкан и едно от най-възхитителните кътчета, което може да се види в района. \r\rРазположен е в близост до село Згориград и се простира на един от притоците на река Лева. Водната каскада се спуска от 60 метра височина и създава удивителна гледка, която ще ви плени и омагьоса.\r\rДо водопада отвежда Згориградска пътека, която преминава през изключително живописен район и на места има по-стръмни и опасни участъци, но като цяло маршрутът никак не е труден и натоварващ. Изградена е мрежа от мостове и стълби, които бавно, но сигурно ви отвеждат до най-съкровените тайни на местността. Екопътеката следва течението на река Лева и е добре обезопасена. \r\rПреходът до водопада трае около час. Излиза се точно над водопада, а от там се открояват чудесни гледки към цялата околност. Просторните тучни поляни са идеални за почивка сред природата и пикник с близки и приятели. От поляната може да се поеме  към хижа Пършевица  или хижа Околчица. На връх Околчица  е изграден 35 – метров паметник с опълченски кръст в чест на подвига на Христо Ботев и неговата чета. Околчица е част от Стоте национални туристически обекта, а печат се бие в едноименната хижа. Хижата е само на 300 м. от паметника. \r\rПреди време Боров камък е бил по-малко известен като туристическа дестинация, тъй като местността е била труднопроходима. Но след изграждането на екопътеката неговата популярност нараства и днес е един от най-посещаваните водопади в България.\r\r Ако се намирате в близост до Враца и имате свободно време, направете си разходка до водопада и се отдайте на приключения сред природата. Със сигурност ще ви подейства релаксиращо и ще се заредите с много положителна енергия. \r\rДруги места, които бихте могли да разгледате са  прочутата пещера Леденика, проход Враца (истински рай за алпинисти и любителите на природата), водопад Скакля и пещерата Понора.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/168/1.jpg",
      "Longitude":23.5052,
      "Latitude":43.1524,
      "Address":"област Враца",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Горица, Сапарева баня",
      "Description":"Овчарци  е малко и китно селце в Западна България, което се намира на няколко минути от град Сапарева баня. Селцето е известно със своята великолепна природа и водопади, кой от кой по-красив и забележителен. Река Горица дава началото на тези уникални творения на природата, които са истинска атракция за туристите и малките деца. Самата река извира от връх Кабул, а по пътя си е изваяла прекрасни  водни каскади и скални форми. \r\rНай-високият сред водопадите е Горица, чийто води се спускат от близо 40 м. височина. Районът около него подходящ за отдих и пикник. \r\rЗа да се стигне до водопад Горица се тръгва от центъра на селцето, а екопътеката  започва от реката и продължава през гъстата гора. През пролетта всичко наоколо е разцъфнало и зелено, а водопадът можете да го видите в пълния му блясък. \r\rОбщата височина на природната забележителност е 39 м. Около него има подходящи места, където да поседнете за почивка, за да се полюбувате на живописните гледки или да отидете на пикник с близките си хора. \r\rЗа името на водопада местните жителите разказват една интересна легенда. Тя се свързва с младата девойка Горица и нейния любим Йовица. Горица била най-красивото момиче в селцето и тъй като беят я искал за жена, изпратил подчинените си да я отвлекат. Горица тръгнала да търси спасение в планината, но турците успели да я настигнат. За да не попадне в техен плен, тя се хвърлила в реката от високата скала. Така водопадът бил наречен на нейно име. \r\rВ околността  има доста интересни исторически забележителности, които можете да разгледате. В село Овчарци интерес представляват църквата  Св. Богородица и храмът, изграден от майсторите строители Кириаку и Малце от село Крушево. В град Сапарева баня имате възможност да наблюдавате единствения гейзер – фонтан в България и континентална Европа. Старинната църква Св. Никола и Св. Четиридесет мъченици са други изконни български светини. От града тръгват някои от най-популярните маршрути за Мальовица, Скакавица, Седемте рилски езера,Боровец и Рилския манастир.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/169/1.jpg",
      "Longitude":23.3016,
      "Latitude":42.2804,
      "Address":"област Кюстендил",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Рилска скакавица",
      "Description":"Скакавица е името на живописен водопад в Рила планина, който ежегодно привлича туристи от всички краища на България. Природното чудо се счита за най-високата водна каскада в планината и е истински рай за любителите на природните красоти и планински преходи. Водопадът е разположен  в рамките на Национален парк Рила в едноименната  Скакавишка долина, в самото подножие на източния склон на величествения хълм Кабул. Феноменът се извисява на 70 м. височина, а бурните му води се стичат в река Скакавица. \r\rСъвсем близо до това приказно кътче се намира хижа Скакавица. Маршрутът до забележителността не е труден и може да се измине без никакви проблеми от хора, които имат страх от височини и опасни места. \r\rПрез зимата водопадът е също толкова атрактивен, както и през топлите месеца. В студените дни Скакавица замръзва и там се организират състезания по скално катерене. \r\rЗа да достигнете до хижа Скакавица трябва да тръгнете от село Паничище. Екопътеката води началото си от началната станция на лифта за Седемте рилски езера. Маршрутът е добре обозначен и са обособени места за отдих и почивка. След като се озовете пред хижата, просто продължете по пътеката и не след дълго тя ще ви отведе пред красивия водопад. \r\rСкакавица е една от най-главните туристически атракции в района. Ежегодно там се стичат  голям брой туристи, заради карстови язовири, разнообразни скални форми, девствена гора и спокойствието. Местността около водопада е заета от девствени гори от бяла мура.\r\rНа около 40 мин. пеш от хижата се намира водопадът Мала Рилска Скакавица, но той не е толкова известен, тъй като е труднодостъпен и няма ясна маркировка. \r\rРилските езера и Рилският манастир са най-известните забележителности в района. Това са местата, които не трябва да пропускате да посетите!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/170/1.jpg",
      "Longitude":23.3017,
      "Latitude":42.2233,
      "Address":"област Кюстендил",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Сливодолско падало, Бачково",
      "Description":"Името на най-високия водопад в Родопите е Сливовдолското падало. Той се издига на височина от 50 м. и е оправна точка за множество туристи всяка година.\r\rВодопадът е изключително живописно, очарователно и спокойно кътче, подходящо за разходка, отдих и пикник. Намира се в рамките на резерват  Червената стена, не далеч от село Бачково. Този район се характеризира с множество малки водопади и каскади, които допълват разкоша на природния пейзаж.\r\rРека Сливов дол дава началото на Сливодолското падало, а на 9 декември 2005г. водопадът заедно с прилежащата територия (6851 дкар) са обявени за природна забележителност. \r\rЕкопътеката до водопада започва от хижа Марциганица, а преходът до там трае около 1 час. Има и друг път, който е след тунела на село Бачково, като от лявата му страна стартира самата пътечка. \r\rНай-подходящото време за посещение на водопада е през пролетта и лятото, защото тогава снеговете се топят и водопадът е най-пълноводен. Огромна доза очарование допринасят и зелената растителност, вековните гори и разцъфналите поляни. \r\rТъй като водопадът се намира в защитена територия, природата се е запазила изцяло в пълния си блясък и не е докосната от човешка ръка. Реката е изваяла по своя път множество малки водни каскади и удивителни скални форми в мекия варовик. Водата е толкова бистра и чиста, че човек има усещането, че може да се огледа в нея. На територията на биосферния резерват се наблюдават редки и защитени растителни видове като родопски силивряк, бръшлян, папрати и т.н.  \r\rДруги интересни места, които могат да се разгледат в резерват Червена стена са  Бачковският манастир(вторият по големина манастир у нас) и Асеновата крепост (издига се на самотна скала на рида Могилата, само на 2 км. от град Асеновград).  В допълнение ще споменем и скалният феномен Беланташ, пещерата Топчика и местността Усойката. \r\rСтига да имате време и желание, възможностите за туристически приключения в района са много и най-разнообразни.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/171/1.jpg",
      "Longitude":24.8631,
      "Latitude":41.9535,
      "Address":"област Пловдив",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Орфей и каньона на водопадите",
      "Description":"Да се докоснеш до красотата и уникалността на българската природа е едно от най-прекрасните неща, които човек може да изживее. Дългите преходи в планината, вдишването на свеж въздух, който прочиства тялото ти и избистря ума и близостта с природата са удоволствия, на които се наслаждават заклети планинари, любители на пешеходния туризъм и хора, които просто искат да си починат от шумотевицата в града. \r\rЕкопътеката Каньонът на водопадите е уникално място, което отвежда хората до невероятни природни чудеса. Тя е с дължина  6 км. и  пресича резерват Сосковчето. Намира се в околностите на град Смолян, а маршрутът може да бъде извървян за 4 часа спокойно ходене в едната посока. Началото й е в посока село Мугла, като на  1 км. след Смолян има отбивка надясно и малка табела за екопътеката. Второстепенния път ще ви отведе до няколко изоставени сгради. Там ще трябва да паркирате  автомобила си, защото по-нататък е невъзможно да се продължи с кола.Екопътеката  е наскоро изградена и навсякъде са поставени знаци и маркировки, които помагат на посетителите да се ориентират. \r\rРезерват Сосковчето е уникално творение на природата, тъй като там река Герзовска е образувала над  50 водопада. По този маршрут туристите могат да се насладят на красотата на десетина от тях. Най-забележителният сред тях е водопад Орфей, висок около 70 метра и носещ името на митичния певец Орфей. Най-подходящото време за посещение на водопада е пролетта и лятото, когато времето е топло и приятно и цялата природа е разцъфнала. Гледката от там е несравнима – високи била, изпъстрени със зеленина, а от горе само синьото небе.\r\rДругите по-мънички водопади като Камен улей, Сърцето, Казаните Ропката също са очарователни и човек може да остане без думи пред  вида им. \r\rНаправете си страхотна разходка по екопътеката Каньонът на водопадите, запечатайте най-хубавите моменти и гледки на снимки и се наслаждавайте на спокойните мигове в планината!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/172/1.jpg",
      "Longitude":24.6264,
      "Latitude":41.5877,
      "Address":"област Смолян",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Кая Бунар (Хотнишки водопад)",
      "Description":"Хотнишкият водопад или наричан още Кая Бунар, е едно от онези кътчета в България, които разкриват в пълния блясък красотата и уникалността на българската природа. Това е  малък оазис, който си заслужава да се види. \r\rКая Бунар  е разположен в покрайнините на село Хотница, на 14 км. от старопрестолния град Велико Търново. Хотнишкият водопад е предпочитана дестинация от любителите на природата и от местните хора, които идват тук,за да релаксират и да се откъснат от ежедневните си проблеми. Хотнишката каскада е идеално място за бягство от жегата през летни дни и за пикник с приятели и близки.\r\rСъс сигурност няма да изпитате затруднения  да откриете пътя към водопада. Преминава се през самото село, като в центъра е поставена табела, която указва накъде да поемете. До самия водопад се стига с кола и там има паркинг, където да оставите автомобила си. \r\rОт водопада започва и живописна екопътека,която тръгва нагоре по дървени стъпала в скалите и  отвежда до невиждани красоти и девствени местности.Екопътеката е с дължина само 1.5 км., но се вие по течението на река Бохот и разкрива пред посетителите причудливи скални форми, малки водни каскади и вирчета, дървени мостчета и зелени била. \r\rХубавото е, че точно пред водопада Кая Бунар  има просторна полянка и беседка. Там можете да поседнете и да се полюбувате на прелестта, спокойствието и прохладата на Хотнишкия водопад. Сигурно няма да сте единствените посетители, но местността определено е пленяваща и е добре човек понякога да посещава места като тези. \r\rВодопадът е висок около 30 метра и пред него има образувано бистро и ледено студено язовирче. Къпането във водопада  е забранено, но никой не може да ви спре да се възхищавате на това райско кътче. \r\rНе далеч от Хотнишкия водопад се намира и друга доста известна забележителност в района, а именно Еменския каньон и едноименния Еменски водопад.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/173/1.jpg",
      "Longitude":25.5148,
      "Latitude":43.1461,
      "Address":"област Велико Търново",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Джендемски водопади",
      "Description":"Биосферният резерват Южен Джендем е сред най-красивите и загадъчни места в България. На  своята територия е приютил едни от най-труднодостъпните и непроходими места в българските планини. Тук реките Бяла река и Бъзовица са си проправили път през опасни местности и високи скали, като водите им са образували множество водни каскади, някъде достигащи до 80 м. височина. \r\rКато цяло Южен Джендем е труден за преминаване и трябва да сте оборудвани със специална екипировка за алпинизъм. Маршрутът никак не е лесен и не е подходящ за хора без опит. Истинската красота на резервата може да се види като се слезе до самото дъно на каньоните. Там ще се озовете в сърцето на този земен рай, заобиколен от огромни пропасти и бездни. \r\rЕднакво красив и смразяващ, Южен Джендем е уникално предизвикателство, което само най-смелите са готови да поемат. \r\rНа изток от равната поляна Дюза,която се намира между връх Ботев и Равнец извира Джендемската  река. По-надолу по течението й в нея се влива река Дериндере и други няколко потокат. Продължавайки по своя път и преминавайки през девствени кътчета, реката се влива в Башмандренската река. След това започват уникални водни каскади, най-големите от които си имат имена – Доньовите водопади (разположени са над местността Хайдушка воденица), Трояците (намират се малко след сливането на река Башмандра и Бяла река), Големия Джендемски водопад, Змийските, Широкият водопад, Козият рог и т.н. \r   \rЕдин от най-известните водопади е Големият Джемдемски водопад, който  е висок около 12 метра, а в близост до него се намира и Райското пръскало. \r\rЗаради това, че резерватът е труднопроходим, всичко наоколо е запазило естествената си красота и чар. Походът през Южен Джендем не се препоръчва за хора, които нямат опит, тъй като теренът е изключително опасен, осеян с множество пропасти, хлъзгави и стръмни участъци. Необходимо е да сте облечени с удобни дрехи, да носите подходящи обувки, да имате достатъчно вода и храна, да сте много внимателни  и  не на последно място - хубаво метеорологично време! За хубавите емоции, незабравими моменти и вълнуващите гледки ще се погрижи природата!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/174/1.jpg",
      "Longitude":24.8971,
      "Latitude":42.6864,
      "Address":"област Пловдив",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Чипровски водопад",
      "Description":"На 18 км. от град  Чипровци, в необятната прегръдка на планината, се намира една от най-красивите природни забележителност у нас – Чипровският водопад. Водната каскада се спуска от 18 височина и създава една вдъхновяваща картина от  милиони водни капчици, разпръснати във въздуха. \r\rЗа да стигнете до водопада  трябва да поемете  по екопътека Демяница, която се намира на края на град Чипровци. За да се ориентирате как да стигнете до там е най-добре да питате някой от местните жители.\r \rНачалото на екопътеката е белязано от груб асфалтов път, но продължители по нататък тя ще ви отведе до невиждани красоти, тучни поляни и девствени кътчета. Там ще усетите истинското удоволствие да вдишвате свеж планински въздух и да се радвате на обагрените в зелено природни картини. \r\rЗа да се придвижите до водопада ще ви отнеме около час и половина нормално ходене. Има обозначителни табели, които да ви помогнат да се ориентирате за посоката, така че няма опасност да го подминете или да объркате пътя.\r\rВодопадът е страхотно място, което ще ви накара да се вдъхновите и ще ви покори с естествената си красота и чар. Наоколо е толкова тихо и спокойно, че няма да ви се иска да си тръгнете. Чипровският водопад е подходяща дестинация за разходка, пикник и опознаване на българските природни красоти.\r\rВсеки, който е имал възможността да види на живо водната каскада е оставал покорен от срещата си със забележителността. Думите биха били излишни пред вида на този малък оазис, сгушен в българската планина. \r\rВ района освен водопада можете да посетите и Чипровският манастир „Св. Йоан Рилски“.  Той е основан през 10 век и пази ценни сведения за българската култура и книжнина. На 20 км. в североизточна посока от градчето пък е разположен и Лопушанският манастир, който определено си заслужава да се види. Известен е със своите удивителни икони, дело на самоковски майстори.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/175/1.jpg",
      "Longitude":22.8166,
      "Latitude":43.3565,
      "Address":"област Монтана",
      "Category":"Природни забележителности"
   },
   {
      "Name":"водопад Кадемлийско пръскало",
      "Description":"Чудите ли се коя да бъде следващата дестинация, която да покорите? Двоумите  ли се на къде да поемете за  вашето ново приключение? Ако все още  не сте посещавали Кадемлийското пръскало, то сега е правилния момент да го направите. Идва лято, времето се стопля и е идеалния момент за нови походи и предизвикателства!\r\rКадемлийският водопад е очарователно творение на природата, разположено в Национален парк Централен Балкан. Забележителността води началото си от река Кадемлийска, която от своя страна е десен приток на река Тъжа.\r\rКадемлийското пръскало се извисява на 1500 м. височина, в сърцето на връх Триглав в Средна Стара планина. Височината на водния пад е 70 м., като бурната водна струя се спуска по отвесните скали и създава една вълшебна гледка. Кадемлийското пръскало е един от най-високите,а  също така и един от най-красивите водопади у нас.\r\rПод водопадът е разположен шумолящ карстов извор и малка пещера, където до средата на лятото се запазва лед. Кадемлийският водопад е обявен за природна забележителност през 1965 г. Не далеч от него е разположена хижа „Тъжа“, където можете да отседнете.\r\rДо природния феномен ще ви отведе коларски път, който започва от село Тъжа и продължава до едноименната хижа. Ако решите да тръгнете пеша, преходът ще ви отнеме близо 4-5 часа в едната посока. Ако разполагате с достатъчно време и обичате дългите разходки в планината със сигурност тази идея ще ви хареса. Поемайки пеша ще минете и покрай друг много красив водопад, наречен Бабско пръскало.  Той е с височина около 55 метра и е разположен в близост до хижите Русалка и Равна. Реката, от която води началото си водният пад е приток на река Тъжа.\r\rКадемлийското пръскало е поредното доказателство за това каква невероятна сила притежава природата да твори и създава истински шедьоври. Не пропускайте да се насладите на това чудесно място и да опознаете още едно кътче от нашата България.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/176/1.jpg",
      "Longitude":25.0254,
      "Latitude":42.7281,
      "Address":"област Ловеч",
      "Category":"Природни забележителности"
   },
   {
      "Name":"Изворите на р.Младежка",
      "Description":"Село Младежко се намира на 45 км от гр. Бургас в посока Малко Търново. Старото име на селото е Карамлък. Младежко е едно от най-живописните селца в Странджа планина и определено заслужава да бъде посетено. В района му има пещери и редица извори, най-популярният от които е изворът на река Младежка, минаваща през селото. В последните години е изградена мрежа от маркирани пътеки до забележителностите в района.\r\rВъв водите на река Младежка може да се лови пъстърва, а множеството пещери при изворите на реката се обитават от прилепни колонии с голям брой ценни видове. Край Младежко са изградени басейни, в които се съхранява студената вода от изворите и се използва за лечение на сърдечносъдови заболявания и болести на нервната система.\r\rВ местността на с. Младежко се намират приказните пещери Леярниците, които са били дом за хората в античността. В непосредствена близост до селото се намира и историческата крепост Голямото хале, която е основана през късната античност и ежегодно се посещава от стотици туристи. До с.Младежко се стига по отсечка от 7 км отклоняваща се от главния път от Бургас към Малко Търново.\r\r",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/1/255/1.jpg",
      "Longitude":27.3633,
      "Latitude":42.1516,
      "Address":"област Бургас",
      "Category":"Природни забележителности"
   }
]