[
   {
      "Name":"Жеравна - архитектурен резерват",
      "Description":"Село Жеравна е разположено на 16 км югоизточно от гр. Котел в полите на Източна Стара планина. Селището се появява през XII-XIV век. През XVIII век се превръща в занаятчийски и културен център. Днес Жеравна е известен архитектурен резерват. В селото са запазени над 200 дървени къщи (всяка паметник на културата), строени по време на Възраждането. Някои от тях са на повече от 300 години. Запазен е автентичния възрожденски облик–тесни калдъръмени улички и едноетажни или двуетажни дървени къщи, заобиколени от каменни стени.\r\rТук се намира и родната къща на великия български писател Йордан Йовков, където е и уредена експозиция на негови документи и ръкописи. Интериорът в къщата е запазен и се усеща автентичната атмосферата на миналото.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/17/1.jpg",
      "Longitude":26.4599,
      "Latitude":42.8332,
      "Address":"област Сливен",
      "Category":"История и култура"
   },
   {
      "Name":"Кордопулова къща - Мелник",
      "Description":"Кордопуловата къща се намира в град Мелник, най-малкият град в България. Построена е през 1754 г. и е най-голямата възрожденска къща на Балканския полуостров, която е запазена до днес. Построена е специално за производство, съхранение и търговия на вино, и е закупена от богатия и прочут търговец Манол Кордопулов. В нея са показани венециански стенописи, дърворезби и стъклописи, както и огромни бъчви за съхранение на мелнишко вино.\r\rВ къщата, е изложена мелнишка изба, издълбана в скалата и така е оформен 150-метров тунел. Два от четирите етажа са изградени от камък. Къщата предоставя неповторим изглед.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/24/1.jpg",
      "Longitude":23.3983,
      "Latitude":41.5231,
      "Address":"област Благоевград",
      "Category":"История и култура"
   },
   {
      "Name":"Самуилова крепост",
      "Description":"Самуиловата крепост се намира край прочутото със загадките си село Ключ, на 20 км. югозападно от Петрич, само на 4 км. от границата с Македония. Националният парк-музей “Самуилова крепост” е свързан с трагичен момент в Първата българска държава след Беласишката битка с византийците през 1014 г. Тогава е ослепена 14-хилядна войска на цар Самуил, като на всеки стотен войник е оставен един с едно око, за да води останалите. Виждайки това, Самуил получава разрив на сърцето и умира. \r\rТук се намира мемориалът, посветен на цар Самуил и неговите ослепени войници.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/25/1.jpg",
      "Longitude":23.0298,
      "Latitude":41.3945,
      "Address":"област Благоевград",
      "Category":"История и култура"
   },
   {
      "Name":"Созопол - стария град",
      "Description":"Созопол е най-старият град на българското черноморско крайбрежие. Първото селище тук възникнало в края на IV – III в. пр Хр. По-късно гръцки преселници от Мала Азия основали града-държава Аполония. Аполония бил най-големият и най-богат град по Черноморието, център на оживена търговия и изкуство. Днес Созопол е един от туристическите центрове на страната, съчетаващ древността и съвремието. Над 200 къщи от средата на XVIII и началото на XIX век, с тесни и къси калдаръмени улички придават романтичност на Стария град. Богато е и наследството от култови сгради - черкви, манастири, параклиси.\r\rАрхеологическият музей в града е основан през 1961 г. В залите на музея е представена историята на града, както и прекрасни колекции от рисувана древногръцка керамика, каменни котви, амфори, монети и други произведения на древното искуство.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/26/1.jpg",
      "Longitude":27.6944,
      "Latitude":42.4235,
      "Address":"област Бургас",
      "Category":"История и култура"
   },
   {
      "Name":"Несебър - стария град ",
      "Description":"Несебър е разположен върху малък остров, който e вързан със сушата с провлак, дълъг 400 м. Несебър е един от най-старите градове в Европа и най-богат на архитектурни паметници от средновековието в България. Наследник е на древното тракийско селище Menebria, основано през второто хилядолетие пр. Хр. По-късно, в началото VI век пр. Хр, става гръцка колония (Месембрия) и важен търговски център. \r\rПрез 71 г. пр.Хр., Месембрия пада под властта на Римската империя, но запазва сравнителна независимост, като например правото да сече собствени монети. След разпадането на Римската империя, градът е Византийска крепост от значителна важност, докато не е бива завладяна от Хан Крум през 812 г след 2-седмична обсада.\r\rПрез 1956г. градът е обявен за архитектурно-археологически резерват. Останките от антична крепостна стена с порта от ІІІ-ІV в., несебърските църкви от V-VІ в. и по-късните, от средновековието (Х-ХІV в.), които са изящни произведения на средновековната българо-византийска архитектура и около 60 възрожденски къщи, придават неповторим облик и особена атмосфера на града. Старинната част на гр. \r\rНесебър е паметник на културата от списъка на ЮНЕСКО за световно културно наследство.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/27/1.jpg",
      "Longitude":27.7339,
      "Latitude":42.6589,
      "Address":"област Бургас",
      "Category":"История и култура"
   },
   {
      "Name":"Крепостта Букелон при с. Маточина",
      "Description":"Село Маточина се намира на около 10 км източно от с. Сладун и на около 40 км североизточно от Свиленград, на десния бряг на р. Тунджа, съвсем близо до българо-турската граница. От крепостта край селото е останала само цитаделата (вътрешната крепост), чиито стени се издигат до 18 м над земята и представляват внушителна гледка. \r\rНай-запазената част е защитната кула и част от двойната укрепителна стена около входа. От външната стена са останали незначителни следи. Останките, които могат да бъдат видяни днес, датират от XII – XIV век. Според някои изследователи, на това място се е издигала известната крепост Букелон, споменавана по повод на битката при Адрианопол между римляни и готи през 378 г., при която римляните са разгромени, а император Валентин загива в битката. По-късно, крепостта е възстановена през вековете и отново използвана.\r\rМестността се свързва с още една епична битка от времето на Втората Българска Държава. Тук през 1205г, войската на цар Калоян разбива армията на Рицарите Кръстоносци от  и пленява император Балдуин.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/28/1.jpg",
      "Longitude":26.5471,
      "Latitude":41.8514,
      "Address":"област Хасково",
      "Category":"История и култура"
   },
   {
      "Name":"Древноримски град Марцианополис",
      "Description":"Преди хиляди години при изворите на днешната река Девня се е намирало голямо и\rзначимо по своето местоположение тракийско селище. Древните траки го считали за благословено от боговете. В околностите на града има намерени множество оброчни плочки на боговете от тракийския пантеон и главно на “Тракийският Конник”. Градът Марцианополис (Marcianopolis) е основан от император Траян след Втората дакийска война през 106 г., на мястото на старото тракийско селище. Наречен е Марциана, в чест на сестрата на император Траян. \r\rВ Марцианополис са извършвани разкопки и са намерени надгробни плочи с надписи, парчета и цели статуи, добре изработени саркофази и красиво направени колони от сгради. В околностите на града е намерен некропол и гробници на видни римски и тракийски дейци и политици от периода II – III век. Много голямо откритие е направено в една главна монументална сграда – съкровище от 100 000 римски сребърни денари, укрити или съхранявани там при някое от нападенията на готите. Изцяло проучен е Амфитеатърът, който има елипсовидна форма и само по себе си е едно архитектурно постижение.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/29/1.jpg",
      "Longitude":27.5886,
      "Latitude":43.2252,
      "Address":"област Варна",
      "Category":"История и култура"
   },
   {
      "Name":"Велико Търново - Царевец",
      "Description":"Велико Търново е един от най-старинните градове в България. Той има повече от петхилядолетна история, като първите свидетелства за живот са от третото хилядолетие преди Христа и са намерени на хълма Трапезица. Старинната част на Велико Търново — царският дворец, който е бил столица на България по време на Второто българско царство (1187 – 1393), е разположен на три хълма — Царевец, Трапезица и Света Гора. През 1185 братята Асен и Петър обявяват в църквата „Св. Димитър“ края на византийското господство, което продължило 167 години и провъзгласили Търново за столица на новото българско царство. Средновековният град се разраства бързо и се развива като най-непревземаемата българска крепост през 12-14 век.\r\rОсновната крепост е на Царевец, където са били изградени Царският дворец и Патриаршията- двете главни институции за това време. Хълмът е бил защитен от крепостна стена с дължина близо 2 км и ширина до 2,60 м. В крепостта е можело да се влезе през три входа. Главният вход е от запад, изграден на тесен скален провлак и се е състоял от три последователно разположени порти, отбранявани от кули. Вторият (Малката порта) свързвал Царевец с Асенова махала, а третият — с Френкхисар. От кулите е запазена само една, наричана днес Балдуинова кула, където е държан в плен император Балдуин.\r\rДворецът на българските царе - добре укрепен самостоятелен архитектурен ансамбъл, е разположен на най-удобното място на хълма- равна тераса. Главният вход е от север. Площта му е 4872 кв. м. Укрепен е с дебела крепостна стена с пет бойни кули и два входа - официален от север и друг, от юг, водещ към стопанския сектор.Резиденцията на българските патриарси се издига на най-високото място на хълма. В средата на комплекса е разположен патриаршеския храм \"Свето Възнесение Господне\".\r\rСлед Освобождението във Велико Търново се провежда Учредителното събрание през 1879.г и се приема Търновската конституция. Тогава е избран град София за столица на България.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/30/1.jpg",
      "Longitude":25.6519,
      "Latitude":43.083,
      "Address":"област Велико Търново",
      "Category":"История и култура"
   },
   {
      "Name":"Никополис ад Иструм",
      "Description":"Никополис ад Иструм е античен римски град, разположен на 20 км. от Велико Търново, в близост до р. Росица. Изграден е от император Траян в началото на II. в. пр. Хр., след победата му над Даките. Градът се радва на буйно развитие по времето на римските императори Константин Велики и Юстиниан I. Това продължава до края на VI - началото на VII в., когато бива разрушен от набезите на Аварите.\r\rГрадът е бил планиран по т. нар. Хиподамова система (улиците се пресичат под прав ъгъл). Днес може да се види как са изглеждали: античните улици с настилка от огромни каменни блокове, тротоарите, централната улична канализация с ревизионни шахти в настилката и други елементи на античното градоустройство.\r\rРазкрити са: останките на одеона (малък театър за камерни спектакли); централният градски площад (агора) с останки от околовръстна колонада; сградите около площадното пространство; булевтериона (градски съвет); една улична латрина (WC); части от голяма обществена баня (терми), две от портите на укрепителната система и други части от архитектурата и градоустройството на града. \r\rНа 200 м. западно от града са останките на античния акведукт и водния резервоар. Запазени са и няколко антични кладенци на територията на самия град. Особено богата е украсата на фризархитравите от йонийския ордер на агората, както и единствените (засега) разкрити в България колони със сърцевидно сечение.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/31/1.jpg",
      "Longitude":25.6115,
      "Latitude":43.2187,
      "Address":"област Велико Търново",
      "Category":"История и култура"
   },
   {
      "Name":"Къща-музей &quot;Алеко Константинов&quot; в Свищов",
      "Description":"Къщата-музей “Алеко Константинов” в Свищов е създадена през 1926 г. Още приживе големият български писател подарява родната си къща на Свищовската община, за да се използва за културните нужди на града. Тук е изложена интересна експозиция, пресъздаваща най-важните етапи от краткия, но богат обществен и творчески живот на Алеко Константинов.\r\rНа първият етаж е изложена богата археологическа колекция. На вторият етаж е разположена експозиция за неговия живот и творчество. Запазени са многобройни лични вещи и предмети, с които се разкрива детството и юношеството на поета. Възстановен е интериора на дома от втората половина на ХIХ век. Сред най-ценните експонати е изложено и сърцето на писателя, спряло да тупти твърде рано.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/32/1.jpg",
      "Longitude":25.347,
      "Latitude":43.6177,
      "Address":"област Велико Търново",
      "Category":"История и култура"
   },
   {
      "Name":"Арбанаси",
      "Description":"Арбанаси е уникално селище на 4 км. от Велико Търново, известно със старинните си къщи-крепости, църкви и манастири. Отворени за посещения са Хаджиилиевата и Констанцалиевата къщи, църквите \"Рождество Христово\" (ХVI в.) и \"Св. Архангел Михаил\" (ХVII в.) с богати колекции от стенописи със световна известност.\r\rОт ранната украса в църквата \"Рождество Христово\" са запазени композициите \"Рождество Христово\" и \"Страшния съд\", както и образите на отделни светци. Сред стенописите от ХVІІ в. се откроява сцената върху свода \"Новозаветна Троица\" и цикълът \"Христовите страсти\" по надлъжните стени. Своеобразен връх в художествената украса представлява изобразеното върху западната фасада на параклиса \"Колело на живота със зодиак\". Тази композиция съдържа уникални за българското изкуство елементи. Църквата \"Рождество Христово\" е била съборна, и е била резиденция на търновските гръцки владици през ХVІІ-ХVІІІ век.\r\rКонстанцалиевата къща е построена през XVII в. Приземният етаж е изграден изцяло от камък. Тук са разположени жилището на пазача, стаята за прислугата, мазите и складовете за стоки, конюшнята, скривалището, представителното и всекидневното стълбище, както и стълбището, свързващо скривалището с втория етаж. На втория етаж се намират гостните, спалните и сервизните помещения за собствениците. Свой чар имат и калдаръмените пътеки по двора, сенките на дърветата, цветята по прозорците, силуета на кладенеца - обрамчени от високите строги дувари.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/33/1.jpg",
      "Longitude":25.666,
      "Latitude":43.099,
      "Address":"област Велико Търново",
      "Category":"История и култура"
   },
   {
      "Name":"Музей-крепост &quot;Баба Вида&quot;",
      "Description":"\"Баба Вида\" е единственият изцяло запазен средновековен замък в България, играл едновременно роля на отбранително съоръжение и на владетелски замък. Издига се на брега на р. Дунав в североизточната част на град Видин. Основите на крепостта са положени в края на Х в. върху останките на античната крепост Бонония. Завършен вид добива през XIV в., когато е била владетелски замък на видинския цар Иван Срацимир. \r\rЗамъкът заема площ 9,5 дка, обиколен със защитен ров с ширина 12 м и дълбочина 6 м. Крепостта констроирана в неправилна четириъгълна форма, като всяка страна е по около 70 метра. Състои се от две стени – вътрешна (по-висока) с 9 кули и външна (по-ниска) с 2 кули. Между двете стени се образува външен двор. Замъкът-крепост е достъпен само от север, където се намира входната кула. В миналото по дървен подвижен мост (сега каменен) се е минавало над рова, запълнен с вода от р. Дунав. След входната кула се влиза в първия вътрешен двор.\r\rДнес крепостта е най-внушителният паметник на българското крепостно строителство от средновековието.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/34/1.jpg",
      "Longitude":22.8867,
      "Latitude":43.993,
      "Address":"област Видин",
      "Category":"История и култура"
   },
   {
      "Name":"Козлодуй - музей &quot;Параход Радецки&quot;",
      "Description":"Националният музей \"Параход Радецки\" е единствения и уникален плаващ музей. Той е свързан с незабравимия подвиг и саможертва на големия български революционер Христо Ботев и неговата чета. Паметникът увековечава признателността на българите към безсмъртният подвиг на Ботевата чета. \r\rВсяка година на 2 юни в цeнтъра на град Козлодуй пред паметника се стичат множество хора, за да отдадат своята почит пред една от най ярките личности в нашата история.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/35/1.jpg",
      "Longitude":23.6773,
      "Latitude":43.7985,
      "Address":"област Враца",
      "Category":"История и култура"
   },
   {
      "Name":"Етнографски музей Етъра - Габрово",
      "Description":"\"Етъра\" е единственият по рода си етнографски музей на открито в България. Музеят е разположен в северните склонове на Стара планина, на 8 км южно от град Габрово. Изграждането му започва през 1963 г. под ръководството и по проект на Лазар Донков, като официално е открит  година по-късно. Представлява възстановка на българският бит, култура и занаятчийство, с цел да се съхрани това огромно национално богатство. Изграждането на музея се осъществява чрез три основни метода: реставрация на обекти, заварени на терена; пренасяне на оригинални съоръжения и пресъздаване на сгради по предварително направени заснемания (копия на оригинали).\r\rМузеят заема площ от 7 ха., в които е поместена  уникалната експозиция представена от архитектурни образци, обособени в Занаятчийска чаршия, жилищни интериори, различни действащи работилници – общо 50 обекта. Като цяло, идеята на музейната експозиция е да разкрие архитектурата, бита и стопанското минало на Габрово и Габровския край през Възраждането - втората половина на ХVІІІ в. и ХІХ в.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/36/1.jpg",
      "Longitude":25.3477,
      "Latitude":42.8109,
      "Address":"област Габрово",
      "Category":"История и култура"
   },
   {
      "Name":"Музей на резбарското и зографско изкуство - Трявна ",
      "Description":"Град Трявна е разположен в северните склонове на живописната Стара планина, в долината на Тревненска река. Старата част на града е обявена за архитектурен резерват, където са запазени около 140 паметника на възрожденската архитектура. Трявна се слави като средище на майсторите на дюлгерството, дърворезбата и иконописта.\r\r“Даскаловата къща”, строена през 1804-1808г. , е единственият в страната специализиран музей на резбарското изкуство. Дърворезбованите тавани пазят спомена за първия български художествен конкурс (през 1808 г. двамата майстори Димитър Ошанеца и Иван Бочуковеца сключват облог за направата на дърворезбовани тавани). Работените в продължение на 6 месеца слънца по таваните и до днес остават недостижим връх в резбарското изкуство.\r\rТрявна е родното място на класикът на българската поезия Пенчо Славейков и революционера Ангел Кънчев. Днес, техните домове са превърнати в къщи музеи, където посетители могат да се докоснат до живота на тези велики възрожденци.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/37/1.jpg",
      "Longitude":25.4923,
      "Latitude":42.8676,
      "Address":"област Габрово",
      "Category":"История и култура"
   },
   {
      "Name":"Двореца и ботаническата градина - Балчик",
      "Description":"Ботаническата градина в Балчик е създадена през 1955 година на територията на парка в бившата лятна резиденция на румънската кралица Мария. Днес на обща площ от 65 дка са разположени колекции на растителни видове от цял свят. Тук се отглеждат около 2000 вида растения с невероятно разнообразие от цветове и форми. Една от големите атракции е колекцията от едроразмерни видове кактуси, представена на открито на площ от 1 дка. Тя е втората по рода си в Европа, след тази в Монако.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/38/1.jpg",
      "Longitude":28.1481,
      "Latitude":43.4054,
      "Address":"област Добрич",
      "Category":"История и култура"
   },
   {
      "Name":"Тракийска гробница край Татул",
      "Description":"Крепостта се намира на около 200-300 метра южно от село Татул. Селото се намира на 15 км североизточно от гр. Момчилград. Най-интересното в района на крепостта е тракийското светилище, посветено вероятно на Орфей. В голяма скала са издълбани две скални гробници, осем стъпала и ниша за поставяне на обредна плоча. Смята се, че светилището е от ХІІ в пр.н.е.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/40/1.jpg",
      "Longitude":25.5458,
      "Latitude":41.5421,
      "Address":"област Кърджали",
      "Category":"История и култура"
   },
   {
      "Name":"Римска крепост Хисар",
      "Description":"Хисаря е град в Пловдивска област, прочут със своите лечебни извори и археологически находки. Още в петото хилядолетие преди новата ера, възникнало праисторическо селище от късния неолит на тракийското племе беси, което постепенно се разраства и става известно с вълшебството на целебните си извори. В началото на римския период, според преданията и легендите, името му било Аугуста.\r\rСъвременният град Хисаря е световноизвестен национален и международен туристически център, гостоприемен и модерен европейски курорт. Той предлага прекрасни условия за отдих и балнеолечение, за конгресен , еко-пешеходен, селски, културен, ваканционен и други видове туризъм.\r\rКрепостната стена, издигаща се там е величествен свидетел на историята на града, заобиколена от красиви паркове съществува и до сега. Старинният град е обявен за археологически резерват, в който могат да се видят тракийска гробница, разкопките на римски терми, казарми и административни сгради. На територията на Община Хисаря, на 20 км. западно от града, се намира с. Старосел, където през 2000 година бе разкрит Тракийски култов храм, датиран от края на V и началото на IV век преди новата ера. Това е един от най - големите тракийски царски комплекси в Югоизточна Европа. Със своята монументалност и богато царско погребение, със златни и сребърни накити, бойни доспехи и рисувани керамични съдове, храмът е притегателна точка за туристите от цял свят.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/41/1.jpg",
      "Longitude":24.7089,
      "Latitude":42.5041,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Панагюрище",
      "Description":"Панагюрище е град в Централна България. Той се намира в Пазарджишка област и е в близост до град Стрелча. Това е един от градовете превърнали се в символ на борбата за освобождение от османския подтисник. Има градски исторически музей в една от малкото запазени възрожденски къщи. В него се съхранява и един от преписите на Кървавото писмо, дало началото на Априлското въстание. Това е и родния град на Райна Княгиня, кедето тя собственоръчно е ушила въстаническото знаме за Априлското въстание.\r\rГрадът още е известен с панагюрското златно съкровище, което е рядък археологически паметник от времето на елинистичната епоха и един от символите на Панагюрския край. Открито е недалече от могилата Мрамор през 1949 г. при поземлени работи. Състои се от девет съда с богата украса, изработени от чисто злато - една амфора, седем ритона и една фиала. Тежи 6 кг и 164 г. Най-вероятно комплектът е служел за пиене на вино в религиозна, тържествена или битова обстановка. \r\rНай-интересният съд е амфората. Сцената на дъното й показва малкия Херакъл, който удушва две змии, един видимо пиян полегнал сатир и две негърски глави с пробити усти, през които се излива течността, Фиалата от Панагюрското съкровище тежи 846 г и има диаметър 25 см - най-голямата и най-тежка фиала от античния свят. Украсата й също е уникална.\r\rЗа произхода на Панагюрското съкровище съществуват две основни хипотези. Те се базират на тълкуването на врязаните буквени знаци по някои от съдовете, които се приемат за означение в мерни единици на златото. Според широко разпространената теза знаците са по употребяваната в малоазийския град Лампсак мерна система. Но други учени са установили, че и във вътрешността на Тракия е използвана подобна система, следователно има основание да се отстоява местният произход на съкровището.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/43/1.jpg",
      "Longitude":24.1836,
      "Latitude":42.5073,
      "Address":"област Пазарджик",
      "Category":"История и култура"
   },
   {
      "Name":"Батак",
      "Description":"Батак е град в южна България, намира се в Пазарджишка област. От незапомнени времена батачани са имали дървена църква, която напомня за батшкото клане по време на Априлското въстание и за героизма и патриотизма на загиналите мъченици. \r\rИсторическата църква “Св. Неделя” е изградена през 1813 г. за 75 денонощия, с труда на цялото население тя била оградена и издигната с каменни стени, като крепост. Притежава прекрасен иконостас и много икони от най-висока византийска изработка, писани от светогорски монах, много кандила и пет кристални полилеи. Черквата “Св. Неделя” била стара направа, метър и половина вкопана в земята. В черковния двор стояло околовръст гробище с ширина от десет до двадесет разкрача заградено от всяка страна с дувар от два метра височина, наричан “калето на черквата”. И днес може да се види църквата-музей, където се пазят костите на загиналите българи.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/44/1.jpg",
      "Longitude":24.5579,
      "Latitude":42.0532,
      "Address":"област Пазарджик",
      "Category":"История и култура"
   },
   {
      "Name":"Панорама &quot;Плевенска епопея&quot;",
      "Description":"В наши дни има 33 панорами в целият свят. Сред тях е и Плевенската, която е с едни от най-големите размери, разполага се в град Плевен, заемащ централните части на Дунавската равнина. Панорамата “Плевенска епопея 1877 г.” е изградена през 1977 г., в чест на 100 годишнината от Плевенската епопея, по подобие на Бородинската панорама в Москва. В близост до нея се намира и редутат, който генерал Скобелев е щурмувал три пъти. В негова чест парка около Панорамата е наречен Скобелев. Панорамата описва битките по време на Руско-Турската война през 1877-1878 г., в резултат на която България се освобождава от Турско робство. В комбинация и с помощта на картини, пластики и художественото изкуство всичко е направено напълно реалистично, за да напомнят на поколенията за най – кървавите битки, които са се водили по тези места.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/45/1.jpg",
      "Longitude":24.6065,
      "Latitude":43.3987,
      "Address":"област Плевен",
      "Category":"История и култура"
   },
   {
      "Name":"Античен театър - Пловдив",
      "Description":"Пловдив е един от най-старите градове в Европа. Съществува като селище от около 8000 години. \r\rАнтичният театър е построен римския император Траян през II в. Театътът е изграден в естествената седловина между Джамбаз тепе и Таксим тепе и е бил една от най-значимите обществени сгради на Тримонциум, забележителна с архитектурната си представителност и великолепие. Разчленен на два ранга от по четиринадесет реда седалки, отделени с хоризонтална пътека (диазома), античният театър е побирал над 5 хиляди зрители. Сцената е била украсена с фризове, корнизи и статуи.\r\rРазкрит е при археологически разкопки, проведени през 1968-79 година от Археологически музей - Пловдив. От амфитеатралния театрон са оцелели 20 от всичко 28 реда. \r\rНаскоро открит и разчетен надпис върху постамент за статуя посочва, че театърът е бил построен през 90-те години на I век сл. Хр., когато градоначалник на Филипопол е бил Тит Флавий Котис – потомък на тракийската царска династия, съдебен представител на метрополията, три пъти първожрец на провинция Тракия и отговорник за строежите.\r\rВключен в границите на архитектурния резерват \"Старинен Пловдив\", днес театърът се вписва в неговия ансамбъл като най-емблематичният паметник на непрекъснатата културно-историческа приемственост, осъществена върху Трихълмието през вековете.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/46/1.jpg",
      "Longitude":24.7512,
      "Latitude":42.147,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Стария Пловдив",
      "Description":"Пловдив е един от най-старите градове в Европа. Съществува като селище от около 8000 години. Пълната му красота разкриват - Историческият музей, Етнографският музей, църквата “Св. Константин и Елена” и други забележителности носещи възрожденският облик на Старият Пловдив.\r\rИсторическият музей в Пловдив е открит през 1951 г. и се представя от 4 големи отдела, създадени през различни години и обединени през 1993 г. Те проследяват историческото минало на Пловдивския край от ранноосманския период (XV-XVII век) до съвремието. Във фонда на музея се съхраняват над 60 000 експоната.\r\rЕтнографският музей в Пловдив се помещава в красива възрожденска къща, построена през 1847 г. Експозицията е разделена в 5 отдела и илюстрира бита и културата на населението в Пловдивския регион - селско стопанство и занаяти, народни носии и тъкани, фолклорни костюми и музикални инструменти, архитектура от Възрожденската епоха.\rЦърквата \"Св. Константин и Елена\" е живописно разположена в центъра на Стария град. Датира в сегашния си вид от 1832 г. и е типичен пример за църковната архитектура на XIX в. Тук се намира и много по-старата икона на св. св. Константин и Елена, за която се е вярвало, че е чудодейна.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/47/1.jpg",
      "Longitude":24.7518,
      "Latitude":42.1476,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Перущица",
      "Description":"Град Перущица отстои на 21 км югозападно от Пловдив. На юг от днешна Перущица все още личат развалините на някогашния древен град Драговец. На запад се е издигала крепостта Перестица, брънка от отбранителната верига на Второто Българско царство. Археологията доказва, че в дългата си история, Перущица е техен наследник, носейки името на славянския бог Перун. \r\rПо време на потушаване на Априлското въстание 1876 г., Перущица е била потопена в кръвта на героичното си население. В историческия музей в града се пазят ценни експонати, свързани с историческото минало и героизма на населението от района.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/48/1.jpg",
      "Longitude":24.5492,
      "Latitude":42.059,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Сопот  - родно място на Иван Вазов",
      "Description":"Град Сопот е разположен в плодородната Карловска долина, част от легендарната Розова долина, на 5 км западно от Карлово. \r\rГрад Сопот е родно място на Иван Вазов – Патриарха на българската литература. Родната къща (днес къща-музей) на писателя се намира в централната част на града, на площад “Иван Вазов”. Музеят е открит през 1935 г. \r\rДевическият манастир “Въведение Богородично” в Сопот има дълго и многовековно съществуване. Основан е през 1665г. В Сопот, в Метохът Васил Левски неведнъж намира изход от тежките и опасни преследвания, на които постоянно е изложен, и не веднъж спасява живота си. Важна роля в укриването му играе монахинята Христина. Тя бди над него с дух на истинска българка и родолюбка. В зимника на метоха, под килията на калугерката Христина е скривалището на Апостола, което е запазено до днес и експонирано.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/49/1.jpg",
      "Longitude":24.7569,
      "Latitude":42.6546,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Калофер - родния град на Христо Ботев",
      "Description":"Град Калофер е разположен на двата бряга на река Тунджа, между Стара планина и Средна гора. Над града се извисява връх Ботев – най-високият в Стара планина. Калофер е родния град на големия български поет и революционер Христо Ботев. На мястото, на което е била построена последната къща на Ботьовото семейство е изграден музей.\r\rМузейният комплекс се намира в Ботевата градска градина и обхваща: Мемориалната къща-музей, изложбената зала, паметника на Христо Ботев, и паметника на Иванка Ботева – майката на поета. Мемориалната къща-музей представя автентичната обстановка, в която е отраснал Ботев. В изложбената зала се съхраняват лични принадлежности, документи, публикации, предмети на изкуството и други материали, свързани с живота и творчеството на Христо Ботев, неговото семейство и сподвижници.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/50/1.jpg",
      "Longitude":24.9742,
      "Latitude":42.6103,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Асенова крепост",
      "Description":"Асеновата крепост е крепост, която е свързана с Асеновград с трикилометрово шосе. Тя се намира в планината Родопи. Самата крепост е съществувала още по времето на траките, а през средновековието нейната позиция става стратегическа. Крепостта е разширена и укрепена по време на управлението на цар Иван Асен ІІ, чието име носи.  \r\rАсеновата крепост е притежавала собствена армия и администрация. Превзета е от кръстоносците по времето на Третия кръстоносен поход, а при падането на България под османско иго, крепостта в голяма степен е разрушена. Църквата \"Св. Богородица Петричка\" е единствената изцяло запазена сграда. През 1991 г. след завършването на цялостната реставрация на църквата тя започва да функционира като православен храм.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/51/1.jpg",
      "Longitude":24.8739,
      "Latitude":41.9865,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Свещарската гробница ",
      "Description":"Свещарската гробница се намира  в североизточна България, на 2,5 км югозападно от село Свещари (Разград). Разкрита е през 1982 г. при разкопките на високата Глинина могила край селото. Заедно с другите две изящни по-малки гробници - близнаци, тя образува единен архитектурен комплекс. Времето й на построяване, съвпада с периода на голям политически, икономически и културен разцвет на древнотракийските племена - гетите.\r\rТова е царска гробница, в която вероятно е погребан гетския владетел Друмихед. Богатата украса и съвършена архитектура на гробницата подчертават политическата мощ на владетеля. Изградена е от гладко обработени каменни блокове от мек варовик. Има дължина 7.50 м, ширина при фасадата - 6.50 м, и височина на гробната камера - 4.45 м. Състои се от коридор (дромос) и три квадратни камери - предверие, странично помещение и гробна камера, покрити с полуцилиндричен свод. Много оригинално приложение в украсата на гробната камера са четири дорийски и една коринтска полуколона, долепени до стените, които поддържат архитрав и фриз от метопи и триглифи. В тази архитектурна рамка умело е вместена скулптурна украса от 10 женски фигури с вдигнати ръце като криатиди, изпълнени във висок релеф, високи 1.20м, представени фронтално. В централната камера върху стената над гробните легла е развита в рисунка темата за обожествяването на владетеля. В центъра на композицията богинята поднася златен венец на владетеля, представен като конник. От двете им страни пристъпва процесия от прислужници и оръженосци с различни дарове в ръце. Тази рисунка по композиция и идея е много близка до големия фриз от Казанлъшката гробница. \r\rСвещарската гробница е едно от най-сензационните открития през 1982г. при разкопките на източния некропол. Включена е в списъка на Юнеско за историческите и архитектурни паметници от световно значение.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/52/1.jpg",
      "Longitude":26.7424,
      "Latitude":43.7302,
      "Address":"област Разград",
      "Category":"История и култура"
   },
   {
      "Name":"Крепост Меджиди табия",
      "Description":"Турският форт \"Абдул Меджиди\" (Меджиди табия), намиращ се южно от Силистра, е най-запазеният от отбранителната система на Османксата империя. Построяването на крепостта е наложено от необходимостта за допълнително укрепяване на крайдунавските градове, когато реката се утвърждава като естествена граница на импереята. “Меджиди табия“ представлява част от укрепения четириъгълник Силистра - Русе - Шумен - Варна. (Тя е една от седемте крепости-фортове, разположени в полукръг около централната турска крепост отбранявали Силистра по време на Кримската война.) \r\rКрепостта е градена през периода 1841-1853г. По време на строежа, през 1847г. крепостта е посетена от султан Абдул Меджиди, който проявил голям интерес към нея. По този повод тя е наречена на негово име - Меджиди табия. Крепостната стена има формата на неправилен петоъгълник и достига на височина до 8 метра. Около нея имало ров, пълен с вода Към една от стените е прикрепена цитадела с полукръгла форма (казармените помещения). В полукръг около нея е издигнат земен насип с оформени гнезда за оръдията.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/54/1.jpg",
      "Longitude":27.2566,
      "Latitude":44.1022,
      "Address":"област Силистра",
      "Category":"История и култура"
   },
   {
      "Name":"Природо-научен музей - Котел",
      "Description":"Град Котел е разположен в малка живописна долина в източна Стара планина, на 49 км североизточно от Сливен. Котел е град с красиви архитектурни образци от епохата на Възраждането. Природонаучният музей в Котел разкрива природното богатство на Източна Стара планина. Фондът на музея съхранява близо 30 000 образци от живата и нежива природа на региона, включени в сбирките: Безгръбначни фосили, Висши растения, Насекоми, Риби, Земноводни, Влечуги, Птици и Бозайници.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/55/1.jpg",
      "Longitude":26.4299,
      "Latitude":42.8884,
      "Address":"област Сливен",
      "Category":"История и култура"
   },
   {
      "Name":"НДК - Национален дворец на културата",
      "Description":"Националният дворец на културата (НДК) се намира в центъра на столицата - град София. НДК е най-големият технологически напреднал център за провеждане на конференции, изложби и специални събития в югоизточна Европа. Състои се от 8 етажа и 3 подземни нива, включващи 13 зали, и 55 конферентни помещения с капацитет от 100 до 4000 места. Центърът предоставя възможност за оползотворяване на над 15 000 кв.м. изложбена площ. Разполага с отлично техническо оборудване за мероприятия и прояви от най-различен характер: конгреси, конференции, концерти, кино-прожекции, изложби и изложения.\r\rИдеята за създаването на НДК е на Людмила Живкова. Построен е върху площ от 18 300 кв. м. и има обем 576 800 куб. метра. НДК е изграден за по-малко от 4 години, въпреки че по нормативни данни е трябвало да се построи за 12 години. Открит е през март 1981 г. в чест на 1300-годишнината от основаването на българската държава. Последният трети етап в изграждането на НДК завършва в края на 1985 г. Архитектурният проект е дело на колектив с ръководител арх. Александър Баров, а оформлението на околното пространство - на колектив, начело с арх. Атанас Агура. Главен проектант на парка към НДК е инж. Валентина Атанасова. Знакът символ на НДК е на скулптора Георги Чапкънов и представлява слънце в стилизирана форма, напомняща таваните в старите български къщи, изработен от бронз с диаметър около 7 метра. \r\rНа 27 юли 2005 г. получава наградата \"Апекс\" на  Международната асоциация на конгресните центрове за “Най-добър световен конгресен център”.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/56/1.jpg",
      "Longitude":23.3189,
      "Latitude":42.6847,
      "Address":"област София-град",
      "Category":"История и култура"
   },
   {
      "Name":"Копривщица",
      "Description":"Копривщица е град-музей, по-късно обявен за архитектурен и исторически резерват. Тук на 20 април 1876 г. на Калъчевия мост, наречен още \"Моста на първата пушка\", е изстрелян първият куршум срещу турските поробители, с който избухва Априлското въстание. В града са запазени повече от 380 паметници на възрожденската българска култура.\r\rКопривщица се характеризира с десетки старинни къщи, боядисани в синьо, жълто и керемидено червено, с високи каменни зидове и тежки дървени порти, както и каменни мостове и чешми и малки калдъръмени улички. \r\rВъзрожденският дух на Копривщица може да се усети както в старите църкви, така и в шестте къщи-музеи: родната къща на големия български писател и публицист Любен Каравелов; домът на поета-лирик Димчо Дебелянов; родните домове на ръководителите на Априлското въстание Георги Бенковски и Тодор Каблешков, Ослековата къща и Лютовата къща.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/58/1.jpg",
      "Longitude":24.3588,
      "Latitude":42.638,
      "Address":"област София",
      "Category":"История и култура"
   },
   {
      "Name":"Клисура",
      "Description":"Град Клисура се намира в Пловдивска област, на 35 км запад-северозападно от общинския център Карлово и на 25 км североизточно от възрожденския град-музей Копривщица. Клисура влиза завинаги в българската история с подвига на клисурци по време на героичното Априлско въстание, проправило пътя на България към Освобождението от петвековно османско иго, с легендарния образ на Боримечката, както и с прочутите черешови топчета – символ на клисурската артилерия. \r\rРуините на църквата “Св. Николай Чудотворец” още напомнят за безстрашния 20 април на 1876 г., а оригиналната камбана, възвестила бунта на клисурци срещу поробителите, е единствения “жив” свидетел на Априлската епопея и представлява най-голямата ценност на Градския исторически музей. Гордост за музея е и запазеното автентично черешово топче.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/59/1.jpg",
      "Longitude":24.4494,
      "Latitude":42.693,
      "Address":"област София",
      "Category":"История и култура"
   },
   {
      "Name":"Тракийска гробница в Казанлък ",
      "Description":"Тракийската гробница в Казанлък е зидана сводова гробница близо до град Казанлък в Централна България. Тя е част от голям некропол, разположен в близост до древния тракийски град Севтополис. Датирана е към 4 век пр. Хр. Тя е единственият в България цялостно съхранен паметник на живописта от ранноелинистичната епоха (IV-III в.) - шедьовър на тракийската архитектура. Гробницата е била разкопана през 1944 година. Има фоайе, коридор и купол. Уникална е със своите стенописи. \r\rВключена е в списъка на Юнеско за историческите и архитектурни паметници с глобално значение.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/60/1.jpg",
      "Longitude":25.4031,
      "Latitude":42.6235,
      "Address":"област Стара Загора",
      "Category":"История и култура"
   },
   {
      "Name":"Шипка - Паметник на Свободата",
      "Description":"На Шипка по време на Руско-турската война (1877-1878 г.) се разиграва една от най-решителните битки, предопределили победния изход на войната, донесла българската свобода след петвековно османско иго. Заедно с руските войски в сраженията са взели участие и около 6000 българи. На самия връх се издига Паметникът на свободата. Той е построен с волните пожертвования на българския народ по проект на архитект Атанас Донкож и скулптура Александър Андреев. Тържествено открит е през 1934 г. \r\rПаметникът е висок 31,5 метра, до него водят 894 стъпала. Над централния вход гордо стои бронзов лъв. На останалите 3 страни са изписани имената на Шипка, Шейново и Стара Загора – бойните полета. В приземния етаж на паметника, под мраморен саркофаг се съхраняват костите на загиналите в битката герои. В останалите 7 етажа е изложена експозиция, която разказва за героизма на руските войни и българските опълченци по време на петмесечната отбрана на Шипка. Тя включва богата колекция от ордени и медали, снимков и документален материал, оръжие. Там се намира копие на Самарското знаме.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/61/1.jpg",
      "Longitude":25.3224,
      "Latitude":42.7479,
      "Address":"област Стара Загора",
      "Category":"История и култура"
   },
   {
      "Name":"Глухите камъни",
      "Description":"Глухите камъни е скален култов комплекс, създаден от траките преди няколко хилядолетия. Намира се на няколко километра от село Малко Градище в североизточните Родопи. Няколкостотин трапецовидни ниши са издълбани върху монолитен скален блок висок 30 метра. Предполага се, че са се използвали за погребални урни. \r\rНа 50м. от нишите са мегалитните гробници, две от които са отлично запазени. Първата представлява помещение дълго 2м. и широко 1,5 метра, издълбано в гранитната скала. От него чрез 33 издялани в камъка стъпала се отива на самия връх, на който е разположена гробницата – мавзолей с размери 3х3 м. \r\rЦелият погребален комплекс Глухите камъни е бил ограден с голяма крепостна стена, основите на която личат и до днес. Мегалитният комплекс Глухите камъни е бил едно от най-големите тракийски светилища от пр. Хр., чиято сила продължава да действа и днес на всеки, който го посети.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/62/1.jpg",
      "Longitude":25.9586,
      "Latitude":41.732,
      "Address":"област Хасково",
      "Category":"История и култура"
   },
   {
      "Name":"Тракийска гробница при с. Мезек",
      "Description":"Мезекската гробница се намира на около 10 км от Свиленград. Смятана е за най-голямата и една от най-интересните и внушителни куполни гробници от микенски тип в Тракия. Датира от IV в. пр. Хр и е запазена напълно в оригиналния си вид. Отличава се с необичайната си архитектура - състои се от една кръгла и две правоъгълни камери. \r\rВ гробницата са намерени множество уникални предмети от злато, бронз, желязо, стъкло и керамика. Според археолозите, тя по всяка вероятност е принадлежала на местен владетел. Една от най-интересните находки в нея е бронзова статуя на глиган от средата на втората половина на IV в. пр. Хр.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/63/1.jpg",
      "Longitude":26.1015,
      "Latitude":41.7349,
      "Address":"област Хасково",
      "Category":"История и култура"
   },
   {
      "Name":"Шуменска крепост",
      "Description":"На 3 километра западно от град Шумен се издига Шуменската крепост, просъществувала повече от 3200 години. Местността е била заселена още през ранно-желязната епоха (XII век преди Христа). По-късно, крепости тук са издигнали траки, римляни, византийци.\r\rПрез ранното и късно средновековие Шуменската крепост е била българска твърдина изиграла важна роля в историята. Просъществувала е и в началния период на османското владичество. През 1444 година, по време на кръстоносния поход на Владислав III Ягело, тя била разрушена и опожарена. Крепостна и култова архитектура, жилищни и стопански сгради и хиляди движими паметници свидетелстват за разнообразните й функции през различните епохи, най-вече през времето на Второто българско царство.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/64/1.jpg",
      "Longitude":26.8937,
      "Latitude":43.2627,
      "Address":"област Шумен",
      "Category":"История и култура"
   },
   {
      "Name":"Археологически резерват Плиска",
      "Description":"Aрхеологическият резерват се намира на 28 км североизточно от град Шумен и на 2 км от съвременният град Плиска. Основана от хан Аспарух през 681 година, вероятно върху старо славянско селище, Плиска е столица на България до 893 година. Стогодишни археологически проучвания разкриват останките от  \"външен\" и \"вътрешен\" град, Тронна палата, Малък дворец, езически храм, дворцова черква, водохранилище, бани, стопански и жилищни постройки, а на 1,5 километра от Източната порта – основите на внушителен катедрален храм – Голямата базилика. Разкритите останки са консервирани и по същество представляват музей на открито. Находки от резервата, показани в музейната експозиция, представят бит, материална и духовна култура на жителите на старата столица.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/65/1.jpg",
      "Longitude":27.1429,
      "Latitude":43.3881,
      "Address":"област Шумен",
      "Category":"История и култура"
   },
   {
      "Name":"Мадарски конник ",
      "Description":"Представлява средновековен каменен релеф върху северозападния склон на Мадарското плато, 1,5 км. източно от село Мадара (Шуменска област). Изсечен е на височина 23 м. от основата на отвесна скала. В естествена големина са изобразени конник в ход надясно, подскочило куче, което го следва, и прободен с копие лъв, повален под предните крака на коня. Композицията символизира победа над врага. \r\rИзображението напомня триумфалните сцени в релефната пластика на иранския изток и античните художествени традиции. Детайлите определят датировката и подкрепят тезата за прабългарския произход на релефа. Предполага се, че е изобразен хан Тервел като победител.\r\rМадарският конник е включен в списъка на ЮНЕСКО за световното природно и културно наследство.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/66/1.jpg",
      "Longitude":27.1194,
      "Latitude":43.2752,
      "Address":"област Шумен",
      "Category":"История и култура"
   },
   {
      "Name":"Велики Преслав",
      "Description":"Националният историко-археологически резерват с музей \"Велики Преслав\" е разположен върху руините на старата  българска столица Велики Преслав (893-972 г.) и обхваща около 500 ха от нейната площ. Продължаващите повече от век проучвания сочат, че Преслав е замислен и построен от своите създатели като един великолепен град, достоен да съперничи на византийската столица  Константинопол. \r\rДо този момент на  територията на резервата и  неговата околност са открити десетки недвижими паметници, а в експозицията на музея могат да се видят оригинални произведения на старобългарското и средновизантийско изкуство. Сред тях са шедьоври  като иконата на Св. Теодор, Преславското златно съкровище и Керамичният иконостас от Дворцовия манастир, участвали в редица български и международни   изложби. \r\rМузеят притежава и уникална по своя характер колекция от оловни печати - тя е най-голямата в света и е открита при разкопките на административна сграда в Дворцовия център. Изключително ценна е и сбирката от епиграфски паметници - едно неоспоримо доказателство  за високите достижения и  просветна  дейност на Преславската книжовна школа.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/67/1.jpg",
      "Longitude":26.8106,
      "Latitude":43.1463,
      "Address":"област Шумен",
      "Category":"История и култура"
   },
   {
      "Name":"Античен град Кабиле",
      "Description":"Древният тракийски град Кабиле се намира на седем километра северозападно от Ямбол. Кабиле е най-значимия и най-голям тракийски античен град. Градът възниква в края на II хилядолетие пр.Хр.  През 341г. пр.Хр. е завладян от Филип II Македонски, като след това е част от империята на Александър Македонски. Няколко десетилетия по-късно, траките успяват да си върнат града. Изграден отново той е стопански, политически и културен център във вътрешността на Древна Тракия, докато не попада по-късно под владението на Рим. Градът е окончателно разрушен през 6 век от аварите.\r\rАрхитектурните останки са впечатляващи, като голяма част от тях са консервирани и реставрирани. Откритите находки са експонирани в археологическия музей в самия град.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/68/1.jpg",
      "Longitude":26.4844,
      "Latitude":42.5475,
      "Address":"област Ямбол",
      "Category":"История и култура"
   },
   {
      "Name":"Перперикон - свещен древнотракийски град",
      "Description":"Перперикон е археологически комплекс, в Източни Родопи, на 15 км североизточно от днешния град Кърждали и представлява грандиозно мегалитно светилище. Предполага се, че това е древнотракийско светилище на Дионис, придобило широка известност в античността. Площта на целия комплекс е около 12 кв.км. Самото светилище Перперикон се извисява на скален връх с надморска височина 470 м. В подножието му се намира село. Горна крепост. Край него тече златоносната река Перперешка, оформила плодородна долина с дължина около 10 км и широчина 3-4 км, създала великолепни условия за живот от дълбока древност.\r\rРазкопките там започват през 2000 г., разкривайки голям скален град, чиито разцвет е през римската епоха, макар историята му да започва няколко хилядолетия по-рано.\r\rСпоред извършените археологически проучвания, най-ранните следи от живот са от късната новокаменна епоха (5 хиляди год. пр.Хр). Първия си голям разцвет, скалното светилище преживява в края на бронзовата епоха (18-12 век пр.Хр), т.е. през епохата на крито-микенската цивилизация на Троя и Микена.\r\rВеликолепните находки от къснобронзовата и ранножелязната епоха,  дават основание да се изкаже хипотезата, че точно на Перперикон се е намирало прочуто в древността прорицалище на тракийското племе сатри, чиито жречески род били бесите, посветено на бог Дионис.\r\rОсновна информация за светилището дава гръцкият историк Херодот. В описанието си за храма на Дионис, гръцкият историк Херодот специално се спира на прорицалището към него. Според летописеца то било равно по слава на светилището на Аполон в Делфи, а оракулът гадаел не по-зле от елинската прорицателка. От антични анали сочат, че в родопския храм на Дионис са извършени най-малко две изключително съдбоносни за човечеството предсказания. Александър разбрал там, че ще завоюва Азия и света, а римляните - че ще станат световна империя. За получаване на пророчеството е прилаган т.нар. винено-огнен обряд, при който се гадаело по височината на лумналия огън, след като върху олтара е излято виното. \r\rВ архитектурен план Перперикон се състои от четири части: мощна крепост, Акропол, в най-високата част на хълма; Дворец-светилище, северно и южно подградие с изсечени в скалите улици, жилищни сгради и храмове. Разбира се, не трябва да се пренебрегват и множеството селища в подножието на хълма, процъфтявали в плодородната крайречна долина през 1-4 в.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/90/1.jpg",
      "Longitude":25.467,
      "Latitude":41.716,
      "Address":"област Кърджали",
      "Category":"История и култура"
   },
   {
      "Name":"Светилището на Нимфите (с.Каснаково) ",
      "Description":"Светилището на нимфите и Афродита е построено в края на II в. от ветеран в римската армия от тракийски произход. Това е едно от най-добре запазените тракийски светилища и единствения нимфеум в България.\r\rСлед три десетилетия вярна служба на императора, военоначалникът Тит Флавий Бейтюкент Есбенериос  получава парче земя, край сегашното димитровградско село Каснаково. Там, на върха на един хълм, потънал в зеленината на тракийските цветя, се намира скален извор, почитан от траките като светилище на нимфите.  Преданията гласят, че на това живописно място, вечер танцуват красивите повелителки на природата – нимфите. Според вярванията, ако жените пият от изворчето вода, те зачеват по-лесно и раждат красиви мъжки рожби – смели рожби на Тракия.\r\rПленен от красотата и мистиката на извора, Тит Флавий решава в чест на съпругата си Клавдия Монтана , да издигне на това място храм на богинята Афродита.\r\rПо време на християнизацията тук бил изграден параклис на името на свети Спас, но от него не е останало нищо. Ежегодно жителите на Каснаково провеждат събори на празника на светеца, в чест на който се оставят дарове, палят се свещи и се хвърлят монети в извора за здраве.\r\rПрез 1968 год. обекта е обявен за национален паметник на културата.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/94/1.jpg",
      "Longitude":25.5026,
      "Latitude":42.0035,
      "Address":"област Хасково",
      "Category":"История и култура"
   },
   {
      "Name":"Боженци - историко-архитектурен резерват",
      "Description":"Едно от най-приказните и омагьосващи кътчета в България е малкото селце Боженци. То тихичко се е сгушило по северните склонове на Централна Стара планина и е надарено от природата с несметни красоти и пълна хармония. Разположено е на 16 км. източно от Габрово  и 40 км. от Велико Търново. \r\rБоженци представлява една удивителна смесица от самобитна и автентична възрожденска архитектура, богато минало и неповторими български традиции. Наоколо  цари такава тишина и спокойствие, че човек има чувството, че животът е затихнал със стотици  години. \r\rСелцето има повече от 600–годишна история. За всичкото това време то е съхранило в себе си голяма част от радостите и тъгите на местните и тяхната култура и обичаи. Всичко наоколо е пропито със спомените за величавото ни минало и неговата мистериозност. \r\rСпоред древна легенда, Боженци е създадено от болярката Божана, която бягайки от турските потери нападнали тогавашната столица Велико Търново, намерила сигурност и дом в полите на Балкана. Тя имала общо 9 сина, с които се заселила по тези земи,а новосъздаденото селце  било кръстено на нея. Местните хора са се прехранвали предимно със  занаятчийство и търговия и постепенно се замогнали. Боженци  придобило  модерен и пищен външен вид и се превърнало в  едно от най-развитите селища у нас. \r\rАрхитектурно–историческият резерват днес представлява един малък рай, който може да плени всеки. Той се състои от очарователни малки къщи, с неповторима архитектура, които се ширят на единия бряг на река Божанка и са строени през 18-19век. Те са двукатни и трикатни с чардаци, имат обширни дворове оградени с високи каменни зидове. По-голямата част от тях са реставрирани и превърнати в различни туристически обекти, музеи и къщи за гости, а други пък са напълно запазени в своя първоначален вид. Старинната църква „Пророк Илия”, която  е великолепно творение на църковното изкуство, притежава също доста интригуваща история. Построена е през 1835 година с общите усилия на местните жители. \r\rВ наши дни Боженци е част от Стоте национални туристически обекта. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/98/1.jpg",
      "Longitude":25.4239,
      "Latitude":42.874,
      "Address":"област Габрово",
      "Category":"История и култура"
   },
   {
      "Name":"Вароша  - архитектурно-исторически резерват",
      "Description":"Ловеч е един от най-красивите градове в България. В себе си той е съхранил много история и богата култура. Само веднъж е необходимо да го посетите, за да се влюбите в него. Тук се крият много забележителни и интересни места, най-посещавано от които е старинният квартал Вароша. През 1968 година Вароша е обявен за архитектурно – исторически резерват и оттогава досега непрестанно привлича интереса на българските туристи. \r\rВ себе си кварталът включва цялата стара част на градчето, която сама по себе си е великолепна и прекрасна. Не пропускайте шанса  си да дойдете тук и да се пренесете назад в миналото и да усетите жив духа на изконните български традиции и обичаи. Тесните и криволичещи калдаръмени улички, каменните  къщи с удивителна архитектура, малките  занаятчийници и магазинчета – всичко това напомня за епохата  на Възраждането,  както и за романтиката и красотата на един важен период от историята ни. \r\rВъв Вароша ще откриете огромно изобилие на стари и симпатични възрожденски къщички, близо 160. Те притежават уникална дърворезба и украса, забележителен външен вид, бели стени, цветни дворове и високи каменни довари. \r\rС право можем да кажем, че Вароша си е същинска туристическа находка. В квартала се намират и голям брой исторически забележителности, които са с национално значение. Такава е например крепостта Хисаря, която е строена през Средновековието и е била едно от най-силните и могъщи български укрепления. Удивителна е и църквата „Св. Неделя” изградена през 1868 година. Не е за изпускане и етнографският комплекс „Драсова и Рашова къщи”, както и музеят „Васил Левски”, където имате шанса да научите много нови неща за великия революционер.\r\r Уникален е и Покритият мост над река Осъм, издигнат през 1874 година от майстора Кольо Фичето. Впечатляващ е фактът, че  той няма друг такъв аналог в цяла България, а пък в Европа са построени  само още три такива. Общата дължина на моста е 90 метра и  свързва новата и старата част на града.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/100/1.jpg",
      "Longitude":24.7166,
      "Latitude":43.1298,
      "Address":"област Ловеч",
      "Category":"История и култура"
   },
   {
      "Name":"къщата-музей  на Баба Илийца",
      "Description":"Къщата-музей на баба Илийца се намира в село Челопек на няколко километра от град Враца. \r\rБаба Илийца е една смела  българска жена, която заема важно място в нашата история. През май  1878 година, когато Ботевата чета влиза в сражение срещу турските потери край връх Околчица (Врачанския Балкан), водачът й е убит, а с него и голяма част от четниците  намират смъртта си. Един от останалите живи борци за национално освобождение среща съвсем случайно баба Илийца и тя го спасява от сигурна гибел, рискувайки и своя живот. Според разказите на местните жители тя трябвало да върви заедно с мъжа по  тясна и опасна пътека, а след това  да прекоси  с лодка река Искър. \r\rСлед време, когато  писателят  Иван Вазов посещава селцето научава за нейния велик подвиг. Той остава толкова пленен и възхитен от тази история, че решава завинаги да увековечи постъпката на възрастната жена, като написва великолепния разказ „Една българка” и възхвалява достойнството, силата и храбростта на баба Илийца.  \r\rОколо 105 години след случката се изгражда и къщата-музей посветен на нея.  Сградата се  построява в непосредствена близост до  родния й дом и има много красива и пищна архитектура. Издигната е така, че да има автентичен и  прекрасен външен облик. През 2003 година официално отваря врати за посещения. Музеят е разположен в самия център на селцето, по пътя за легендарния връх Околчица. \r\rВсъщност обаче истинското име на Илийца е Пена Цветковска. В къщата е подредена една изключително богата и забележителна експозиция от стари предмети на бита и мебели, красиви килими, типичните  народни носии за този край на България и т.н. Голям интерес за туристите представлява родословното дърво на прословутата българка. \r\rДнес музеят е част от Стоте национални туристически обекта и работи всеки ден от 9.00 до 12.00 и от 13.00 до 18.00.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/105/1.jpg",
      "Longitude":23.6096,
      "Latitude":43.1342,
      "Address":"област Враца",
      "Category":"История и култура"
   },
   {
      "Name":"Средновековна крепост Червен",
      "Description":"Средновековният град Червен е бил сред най-значимите военно-административни и културни  центрове на Втората българска държава. Неговите руини се намират на 30 км южно от гр. Русе, край едноименното село Червен.\r\rЧервен е наследник на ранновизантийска крепост от 6 век от времето на император Юстиниан, но територията му е обитавана още през тракийската епоха. В последствие градът е завладян от прабългарите и става седалище на средновековната българска Червенска митрополия. Византийското строителство рязко се отличава от българското с по-големите си каменни блокове.\r\rПодобно на повечето укрепени градове от ХІІ - ХІV в., градът е построен върху стръмен, скален рид, обграден от трите си страни от р.Черни Лом, На места височината на скалите достига до 100 м, като само от изток той плавно се слива с околния терен.\r\rПървоначалното устройство на Червен представлява укрепен вътрешен град и неукрепен външен град. Вътрешния град е  бил разположен на най-труднодостъпната североизточна част от  рида, в границите на старата византийска крепост, а външния град се простирал западно от нея, върху останалата му част. Вътрешният град е бил пазен от висока крепостна стена, достигаща на източната страна дебелина до 3 м., подсилена с 3 четвъртити бойни кули. В северния й край се намирала главната крепостна порта, пазена от две кули.\r\rПрез ХІV в. е започнало изграждането на нови жилищни постройки в западната част на рида. Първоначално те спадат към неукрепения външен град, но постепенно на два етапа са защитени с крепостни стени, подсилени с нетипичните за този период полукръгли кули. Те били отделени от Цитаделата с тясна седловина и може би изкуствен ров. Най-добре външния град бил защитен от запад. На изток крепостните съоръжения се свързвали с цитаделата и образували единна укрепителна система.\r\rНай-добре съхранена до днес е кулата на западната стена на Цитаделата, пострадала силно при земетресение през 1977 г. Тя е използвана за прототип при възстановяването на Балдуиновата кула на Царевец в гр. Велико Търново.\r\rУдобното местоположение и надеждната отбранителна система наложили Червен като важен военен център, който защищавал столицата Търново от северм, а през 14 век израства като голям занаятчийски център. Възел е на пътища от река Дунав към вътрешността на страната, което го превръща в значимо търговско средище. Завзет е и е разрушен от османските турци през 1388 г. В пределите на Османската империя запазва административните си функции, но постепенно запада.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/109/1.jpg",
      "Longitude":26.0084,
      "Latitude":43.6013,
      "Address":"област Русе",
      "Category":"История и култура"
   },
   {
      "Name":"Крепост Маркели",
      "Description":"Маркели  е средновековна византийска крепост, която се намира на 7,5 км югозападно от гр.Карнобат, област Бургас. Мястото избрано за крепостта е с изключително стратегическо значение. От възвишението върху което е разположена, има възможност да се наблюдават подходите към важни проходи през Стара планина – Мокренски, Върбишки и Ришки, както и да се поддържа пряк зрителен контакт с редица укрепени селища в подножието на източните части на Средна гора и Стара планина.\r\rОтбраната на самата крепост е улеснено от естествената защита на река Мочурица  и скалните откоси  на северозапад. Прави впечатление изборът на място на водоотбранителната кула на левия бряг. Тя е разположена точно срещу единствения в близкия район участък от реката с плитко скалисто корито, без затлачвания и заблатявания. \r\rОбщата площ на Маркели е 460 декара, а дължината на крепостните стени е 530 м. Защитните ровове и валове обграждали крепостта като пръстен могат да се видят и до днес. Те са едни от най-големите изкуствено изградени укрепления открити до сега на Балканския полуостров. Крепостта е била непристъпна, а при обсада се снабдявала с вода чрез специално изградено водно съоръжение свързващо града с близката река.\r\rКрай Маркели са се разиграли редица сражения и войни през средата на VIII-началото на IX век между България и Византия. Тук през 756 г. хан Винех губи сражение с император Константин V. По късно, през 792 г., според писанията на Теофал Изповедник, българският хан Кардам печели битка срещу император Константин VI. А през 811 година император Никифор I използва Маркели за изходна точка за злополучния си поход срещу България. След като ограбил и опожарил българската столица Плиска, Никифор потеглил обратно към Константинопол като победител, но без да подозира попаднал в засада в планинските теснини на Върбишкия проход, където е напълно разбит от войските на хан Крум и загубва живота си.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/111/1.jpg",
      "Longitude":26.8949,
      "Latitude":42.6381,
      "Address":"област Бургас",
      "Category":"История и култура"
   },
   {
      "Name":"Августа Траяна  - античен форумен комплекс",
      "Description":"През V в. пр. Хр. на мястото на днешния град Стара Загора, траките основават селище под името Берое. По-късно, в началото на II век, когато Тракия вече е провинция на Римската империя, във връзка с административната реформа на имп. Марк У.Траян. на негово място е създаден античния град Августа Траяна. Градът се е разпростирал на площ от 500 дка и е бил вторият по значимост в провинция Тракия, след Филипопол.  При император Mapk Аврелий градът е опасан с каменна стена, в която има тухлени пояси. По това време Августа Траяна е водоснабдена и канализирана. Уличните платна са постлани с големи плочи от местен камък.\r\rАнтичният форумен комплекс е едно от най-монументалните съоръжения в римския град Августа Траяна. Намира се в центъра на Стара Загора, зад Съдебната палата и Стария театър и представлява полукръгъл площад със запазен постамент, върху който е била поставена императорска конна статуя. От север, площадът е обграден от 9 реда амфиатеатрално подредени каменни седалки. На този аудиториум са се побирали над 1300 седящи зрители. Непосредствено зад него е разкрита южната фасада на градските терми на Августа Траяна, строени в средата на ІІ в. върху площ от 7 дка. На запад форумният комплекс е ограничен от крепостните стени на града.\r\rПрез ІІІ – ІV в. градът е частично разрушен от готите, V в. от хуните а през VІІ в. тук се заселват славяните.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/112/1.jpg",
      "Longitude":25.6248,
      "Latitude":42.427,
      "Address":"област Стара загора",
      "Category":"История и култура"
   },
   {
      "Name":"Абритус - антично римско селище",
      "Description":"Абритус е античен римски град, чийто останки са разкрити в Североизточна България, на 1 км. от Разград.  Възниква през  I-ви век върху развалините на тракййско селище, първоначално под формата на римски военен лагер. През IV в. Абритус е вече добре устроен късноантичен град, добре укрепен от стена с 35 кули, 4 порти и водоснабдителна система. След въвеждането на Християнството за основна религия в империята, Абритус се превръща в епископски център. Специфично за града е било етническото и религиозно разнообразие на населението, свидетелство за което са откритите при разкопки разнородни епиграфски паметници.\rВ историческите анали, най-често градът е споменаван като мястото, където през III век в битка срещу готите загива римския император Деций Траян.\r\rПрез 596 г. римския град е разрушен при опустошителните нападения на аварите. По-късно, през VII-VIII век, на негово място възниква българско укрепление, а после и град, които били унищожени при нашествието на киевския княз Светослав в края на Х-ти век.\r\rПри разкопките на древния град е открито и най-голямото намирано до момента късноантично монетно съкровище от 853 златни монети.\rДнешният резерват Абритус е покрива площ от 1000 дка и включва множество паметници на римската, тракийската и средновековната българска култура. Най-забележителната част от резервата е античният град Абритус с площ от 150 дка.\r",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/113/1.jpg",
      "Longitude":26.5512,
      "Latitude":43.5219,
      "Address":"област Разград",
      "Category":"История и култура"
   },
   {
      "Name":"Римски терми (Варна)",
      "Description":"Римските терми са едни от малкото запазени исторически паметници в България, датиращи от Античността. Освен това старите римски бани се считат за  най-голямата обществена сграда от този период, намираща се на територията на страната ни.  Те са разположени в централната част на град Варна, в близост до пристанището на града. \r\rРимският монумент се простира на обща площ от 7000 кв.м. площ и води  началото си от края на 2 век. В миналото на височина е  достигал повече от  20 метра, а огромните стени на постройката са направени по уникален начин, тъй като при изграждането им са редувани каменен зид и шест реда глинени тухли.\r\rМакар че от предишните здание не се е запазило много и това, което е оцеляло през времето е повече от забележително. И до днес могат да се видят как вътрешните стълби и внушителните сводове са построени от мощни каменни блокове, а на отделни места се забелязват части от някогашната пищна и великолепна мозайка. Преди постройката е била украсена и декорирана по прекрасен начин, което си личи и от останките на колоните, капителите и мраморните подове. \r\rТермите са известни с тяхната единствена  по рода си отоплителна система, която била същинско постижение и най-модерната за периода, в който е правена. Системата била свързана с двойния под и специални кухини, които прокарвали топлия въздух до най-високата точка на зданието. А в голямата зала, наречена балестра се събирали мъжете, за да водят разговори по важни обществени въпроси. \r\rОще в началото на 20 век интересът на историци и археолози е бил насочен към термите. Първите разкопки, които са проведени тук са през 1906 година от австрийския учен Е. Калинка, а по-късно по проучването на забележителността работят и братята  Шкорпил.Едни от най-ценните експонати, които са открити при разкопките са статуи на римските богове Херакъл, Виктория и Меркурий, които  са били поставяни в залите. Изследванията също така показват, че в северозападната част на баните е съществувало красив храм, посветен на боговете на здравето - Асклепий и Хигия.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/114/1.jpg",
      "Longitude":27.9182,
      "Latitude":43.2002,
      "Address":"област Варна",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Траянова врата",
      "Description":"Траянова врата е средновековна крепост изиграла важна роля в българската история и станала неразделна част от миналото на страната ни. Тя е разположена в непосредствена близост до град Ихтиман, на около 54 км. от София. \r\rУкреплението води началото си от 2 век, като е издигнато по нареждане на римския император Траян, за да охранява границата между Тракия и Македония. На размери било сравнително малко, а днес руините на отминалото му могъщество се извисяват над тунела  „Траянова врата“ на магистрала  „Тракия“. \r\rПървоначално крепостта е носела името Суки, но по-късно, когато българите се заселват по тези земи и териториите минават под тяхна власт, я наричат Щипон. Тогава българите ремонтирали съоръжението и започнали да го използват, за да защитават тези земи от нападенията  на врагове. То имало огромни каменни зидове, които го опасвали от всичките страни. \r\rМакар и малка на размери, крепостта имала  важно местоположение, тъй като се издигала на планинско възвишение, което било защитен пункт на линията  Средец – Ниш – Белград от Константинопол. Истината е, че днес не знаем много за съществуването на крепостта, тъй като не са запазени почти никакви извори, засягащи миналото й. \r\rТук обаче през 986 година се състояла една от най-великите и запомнящи се битки в българската история. Тя се разиграла между войските на византийския император Василий Втори и българския цар Самуил. Българите показали мъжество и достойнство в тази битка, водена  на 17 август и в крайна сметка победили страшния враг. Византийците започнали да се спасяват с бягство, а техният водач бил пленен. \r\rДнес от крепостта не е останало много, тъй като под влиянието на природните сили започнала  да поддава и постепенно да се руши. За съжаление никой не положил повече усилия да бъде възстановена и така тя напълно запустяла. \r\rТраянова врата е още едно кътче в страната ни, което дълбоко пази тайните на нашите предци. Нека направим,така че повече българи да научат за нейното съществуване и заедно да търсим отговорите, които ни вълнуват, заровени под тоновете руини!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/116/1.jpg",
      "Longitude":23.9183,
      "Latitude":42.3561,
      "Address":"област София",
      "Category":"История и култура"
   },
   {
      "Name":"крепост  Овеч",
      "Description":"Крепостта Овеч е една от малкото добре запазени средновековни укрепления в България. Тя се извисява на високо плато наречено Калето, разположено източно от град Провадия и на около 30 км. от град Варна. В миналото съоръжението е имало стратегическо местоположение и е било труднодостъпно, поради хълма, на който е изградено. Калето е заобиколено от стръмни скали и огромни пропасти, а посредством тесен провлак се свързва с другото плато - Табиите. \r\rПървото съоръжение  на това място най-вероятно е изградено от византийците. Те наричат крепостта Проват, а когато по тези земи се заселват славяните му дават звучното наименование Овеч. Първоначално крепостта е построена само като защитен пункт срещу вражеските племена и народи, но с времето около нея се формирало голямо селище. По времето на Втората българска държава, Овеч е бил  важен стопански и военен център и е преживял един от най-бурните периоди на разцвет по време на съществуването си. През тези векове крепостта била основният защитен пункт по пътя към Плиска, Преслав и Търново, при евентуално превземане на град Варна.\r\rИзвестно е, че тук за кратко е останал Калоян преди похода си към Варна, а по-късно и цар Ивайло. В крепостта затворници са били рицарите на Амедей Шести Савойски, които са заловени при обсада на град Варна през 1366 година. \r\rКогато България е завладяна от османците, Овеч също минава под тяхно владение. Те започват да я наричат Таш Хисар. В средата на 15 век укреплението е опожарено от войските на Владислав Трето Ягело. Няколко десетилетия след това Овеч е изоставен, а населението му започва да се заселва на двата бряга на  река Провадийска. \r\rДо днес от миналото  величие на укреплението е  останал  огромният мост, който свърза двете плата и е с дължина от 160 метра. Има останки от стражеви кули, главния вход, църква и мраморните колони на Омуртаг.\r\rПосетете забележителността и определено няма да съжалявате!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/117/1.jpg",
      "Longitude":27.4473,
      "Latitude":43.1739,
      "Address":"област Варна",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Дръстър",
      "Description":"Крепостта Дръстър е една от най-древните крепости, разположени на територията на България. Останките от някогашното й величие могат да се наблюдават в околностите на град Силистра. \r\rСпоред историческите сведения първото укрепление тук е създадено от траките. По-късно върху руините на тракийското защитно съоръжение римляните съграждат  голяма и силна крепост на брега на река Дунав. Своят разцвет под  римско управление достига през 1 – 2 век, а по това време било  известно с  името Дуросторум. \r\rКъм средата на 2 век града е нападнат от варварски племена – бива разграбен и опустошен. Така за няколко века крепостта е  изоставена, докато през 6 век не дошли славяните и не възкресили угасналата й  мощ. Те й  дали ново наименование – Дръстър. По-късно крепостта е едно от най-значимите съоръжения в България и е играела  важна роля за защитата  на българските земи от вражеските атаки от север. \r\rВ различни периоди укрепеният замък е бил  в български и византийски ръце. През 969 година киевският княз Светослав успява да го превземе за кратко. През 972 година Дръстър преминава в ръцете на византийския император Цимисхий, който го нарича Теодорупол. Няколко години по-късно Самуил отново прави съоръжението българско владение. Алексий Комнин също е имал апетити към крепостта, но след въстанието на Асеневци през 1185 година,  Дръстър става част от Второто българско царство, а също така и важен митрополитски център. През 1391 година крепостта пада окончателно под турска власт. Следва период на упадък и разруха, а в наши дни е запазена съвсем малка част от миналото й могъщество. \r\rПри археологически проучвания тук през 2008 е открита централната градска порта.  Тя се състои от две защитни кули във формата на петоъгълник , а разстоянието което ги дели е 8 метра. \r\rУкреплението Дръстър е поредното доказателство, че България е имала велика история, както  и смели мъже, които да се борят за страната си. \r\rАко имате път Силистра, не подминавайте руините на крепостта, които са частица от нашия многовековен дух и култура.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/118/1.jpg",
      "Longitude":27.261,
      "Latitude":44.1203,
      "Address":"област Силистра",
      "Category":"История и култура"
   },
   {
      "Name":"Къкринско ханче",
      "Description":"Ако ви предстои посещение на град  Ловеч, в никакъв случай не бива да пропуснете да посетите Къкринското ханче. \r\rКъкринското ханче заема важно място в нашата история – то е давало подслон на не един и два български революционери и  борци на  свобода,  през втората половина на 19 век. То е известно с това, че по време на борбите за освобождение на българския народ от робството, тук видни български дейци са водели активна революционна дейност. \r\rЗабележителността се намира в село Къкрина, на 17 км. от Ловеч и е част от Регионалния исторически музей. \r\rСъс сигурност много от вас знаят, че именно тук на 27 декември 1872 година е заловен Васил Левски. Така ханът остава последното място, където смелият български революционер е видян свободен. \r\rОт писмените източници черпим информация, че по инициатива на Левски ханът е нает от революционния комитет в Ловеч, а за негов домакин е назначен близкия приятел на Апостола – Христо Цонев Латинеца. Ханчето е служило за убежище на местните жители, криещи се от османските управници. \r\rСлед като Левски е заловен,а по-късно обесен,  ханчето е изоставено. Съратниците на Апостола повече не се завръщат там и то престава да функционира. На 19 февруари 1873 година един живот угасва, за да останат вечни негови идеи и стремежи!\r\r В края на  19 век голям пожар унищожава старата сграда и от нея остават само основите й. В памет на великото дело на Васил Левски местни жители поставят плоча в близост до Къкринското ханче през 1901 година. На 5 юни 1924 г. по инициатива на. д-р Никола Сяров е основан граждански комитет \"Васил Левски\". Неговата цел е възстановяването на ханчето. В двора е надигнат плет по подобие на този, който Левски се е опитал да прескочи в онази злокобна утрин. До стария бряст, в непосредствена близост до плета, е издигнат скромен паметник на безсмъртния Апостол на българската свобода. Така на 10 май 1931 година официално е завършена реставрираната постройка на ханчето.  \r\rЗабележителността се намира в централната част на селцето, така че няма да ви бъде никак трудно да я намерите. Освен това до нея има указателни табели, в случай че се объркате.\r\rКъкринското ханче е част от Стоте национални туристически обекта в България.",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/119/1.jpg",
      "Longitude":24.8845,
      "Latitude":43.1248,
      "Address":"област Ловеч",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Боженишки урвич",
      "Description":"Крепостта Боженишки Урвич е разположена по северните склонове на Лакавишкия рид от Предбалкана. Съоръжението се намира в близост до село Боженица, област Ловеч. То се извисява на висок хълм, опасан от стръмни и назъбени отвесни скали. \r\rБоженишки Урвич е имала естествена защита, а труднодостъпното място на което се издига, я правело непревземаема. В миналото функциите, които изпълнявала са да охранява проходи и важни пътища, а при по-сериозна опасност местното население намирало сигурно убежище зад яките й каменни зидове. \r\rЗа съжаление средновековният град не е особено известна туристическа дестинация в България, а това определено трябва да се промени. Това е още едно кътче в нашата страна, тясно свързано с историята ни и напълно заслужаващо нашето внимание.\r\rПисмените извори свидетелстват, че тук  още през  5 – 6 век е съществувала укрепена крепост. Своето най-бурно развитие преживява през 13 – 14 век, когато е  и разширена, а допълнителната й защита била осигурена с още една външна крепостна стена. През 20 – те години на 20 век на това място при археологически разкопки е открит уникален скален надпис , който се отнасял за последните дни от борбата на Второто българско царство срещу османския противник. Надписът, който е разчетен и публикуван от Петър Мутафчиев  гласи: \"Аз Драгомир писах. Аз севаст Огнян бях при цар Шишмана кефалия и много зло патих. В това време турците воюваха. Аз поддържах вярата на Шишмана царя.\" \r\rПри разкопки на крепостта са открити и останки от скална църква, скално жилище и  водохранилище.\r\rГледката, която се открива от укреплението е невероятна. В далечината може да се види Вратцата, на юг Стара планина, а множеството великолепни пейзажи допълват приказната картина. Мястото е по-познато сред алпинистите, които са привлечени като магнит от стръмните и страховити склонове на местността. \r\rВсеки, който прояви желае да разгледа отблизо средновековното укрепление и да се полюбува на местността, е винаги добре дошъл да го направи!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/120/1.jpg",
      "Longitude":23.8247,
      "Latitude":42.9955,
      "Address":"област Плевен",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Копсис (Анево Кале)",
      "Description":"Аневското  кале е средновековна българска крепост, изградена на южния склон на Стара планина. Укреплението, наричано още и Копсис се намира на 4 км. от село Анево и на около 2 км. от град Сопот. \r\rСъоръжението се извисява на около 850 метра надморска височина и е заобиколено от стръмни и опасни скали. Най-вероятно именно заради непристъпното си местоположение,  Копсис е една от най-добре запазените български крепости.\r\rСпоред писмените извори Аневското кале е изградено в периода на Второто българско царство. Крепостните стени, които са запазени  до днес, достигат на височина до 12 – 15 метра. Неговите кули и каменни зидове се забелязват от далеч и привличат като магнит интереса на туристите. \r\rЗадълбочени археологически проучвания започват тук през 1983 година. Учените установяват, че на Калето е съществувал манастирски комплекс, изграден върху останките на по-стара обител. Имало е също така и няколко по-малки църкви, жилищни постройки и т.н. Византийските хронисти Георги Пахимер и Йоан Кантакузин пишат, че Копсис в миналото е бил столица на владенията на тримата братя Смилец, Войсил и Радослав. Крепостта е напълно изоставена през 14 век. \r\rВдъхновен от някогашното величие и могъщество на крепостта е останал Иван Вазов, който я споменава в пътеписа си „Един кът от Стара планина“. \r\rПътят до тази забележителност минава по тесни и криволичещи кози пътеки, а изкачването до върха си е истинско приключение. За съжаление днес достъпът до укреплението не е достатъчно обезопасен, така че трябва да сте внимателни, докато се изкачвате и задължително да сте с удобни обувки. Въпреки че преходът е изморителен гледките, които се откриват оттам ще са си стрували усилията. При ясно време ще останете заслепени от красотата и девствеността на тази местност – в далечината високите планински хълмове сякаш се сливат със синия хоризонт и създават чувство на необятност и свобода. \r\rСъс сигурност всичко това трябва да се преживее, защото с думи не може да се опише!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/121/1.jpg",
      "Longitude":24.7324,
      "Latitude":42.6772,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Римски град Нове-Novae",
      "Description":"Древноримският град Нове е уникална историческа забележителности,  намираща се в близост до град Свищов. И до днес личат следите от някогашната мощ на Римската империя  и високите  й  културни достижения. За нещастие от самата крепост не е останало много, но руините отчасти ни подсказват каква е била историята на това място.\r\rПреди римляните да покорят областта, по тези земи са живеели траки, които основали и свое голямо селище. След време, когато селището е  завладяно  от Марк Лициний Крас , започва и да се гради огромния военен лагер Нове. Основан  е през 45 г. по нареждане на император Клавдий и се простирал върху  внушителната площ от 250 дкар. Той служил за седалище на 8 – ми Августов легион. Няколко десетилетия по-късно тук се установява Първият Италийски легион, който имал да задача да осигурява безопасността на империята от варварското племе  даки. Така с времето около огромните крепостни стени започнал да се заражда красив град, който бързо процъфтявал, тъй като имал стратегическо местоположение,където се  кръстосвали   важни търговски пътища. \r\rНяма съмнение, че укреплението е било огромно на размери. Цялото било опасано с мощни крепостни стени, върху които се извисявали наблюдателни кули. Съоръжението е с правоъгълна форма и е изградено в непосредствена близост до брега на река Дунав. В началото на 4 – ти век лагерът бил разширен с още 10 – хектара, построени  били нови външни кули. Зад каменните зидове се намирал щабът на легиона, болница, жилища на командирите и сградите, където спели войниците. \r\rДнес лагерът е обстойно проучен и там са открити доста интересни факти и находки. Една от най-забележителните сгради е Принципията, където се разполагал щабът на легиона. В крепостта учените са се натъкнали на множество експонати като бронзови статуи, монети, надписи, съкровище и т.н.\r\rКрепостта Нове е място, което заслужава да бъде посетено!  Не пропускайте да се докоснете до още едно кътче, тясно свързано с миналото на нашите земи!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/123/1.jpg",
      "Longitude":25.2421,
      "Latitude":43.6228,
      "Address":"област Велико Търново",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Градище",
      "Description":"В България има много красиви и забележителни места, които не са толкова известни за масовия български турист. Има чудесни места, които могат да се превърнат в атрактивни дестинации за посещение, но за съжаление липсва достатъчно информация за тях. \r\rПодобна е ситуацията с крепостта Градище, разположена на около 7 км. от Габрово. Местните знаят и са чували за нея, но доста пътешественици минават покрай града дори без да подозират какво уникално кътче се крие там.\r\rВ миналото укреплението е имало важна защитна роля,  като е било  изградено  с цел да възпира варварските атаки в района. Крепостта е издигната  още по римско време и е била единственото укрепление в тази област  на провинция Долна Мизия, пазеща пътя през Шипченския проход. Някога върхът  на който се издигало съоръжението,  е бил  опасан с високи и мощни крепостни стени, върху които пък се извисявали бойни кули. Зад здравите каменни зидове се намирали голяма базилика, жилища, църкви и други здания. \r\rСлед проведени археологически разкопки на старото селището са открити руини на повече от 45 помещения, които били построени едно до друго. Също така учениците се натъкват на интересни предмети от бита на хората  като накити, украшения, монети и т.н., които ни дават ценна информация за традициите и обичаите на населението живяло някога тук. През вековете е оцеляла и част от крепостната стена и няколко охранителни кули. \r\rПрез Средновековието българите са използвали крепостта за военни цели, но след падането ни под османска робство тя е изоставена. Така започнал период на упадък и разруха, белязал съдбата й през следващите векове. \r\rДо Градище можете да стигнете с кола или пък пеша – от Дома на хумора и сатирата започва живописна екопътека, водеща към останките на укреплението. Препоръчваме ви , ако разполагате с повече свободно време да поемете пеша, за да можете да се полюбувате на красивата природата, следваща пътя до съоръжението. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/125/1.jpg",
      "Longitude":25.3416,
      "Latitude":42.8834,
      "Address":"област Габрово",
      "Category":"История и култура"
   },
   {
      "Name":"крепост Червената църква",
      "Description":"Останките на древната Червена църква се издигат на около километър от град Перущица и на близо 20 км. от Пловдив. Някога в живописните обятия на Родопите се е извисявал  прекрасен и великолепен християнски храм, който бил един от разкошните примери на византийското архитектурно изкуство. \r\rИстинското име на базиликата е „Св. Богородица“, но местните, а след това и всички останали хора започнали да я наричат  „Червената църква“, заради червения цвят на външната й  фасада. \r\rСпоред учениците църквата най-вероятно е изградена в края на 5 – ти и  началото на 6 – ти век по време на управлението на император Анастасий Първи. Култовата сграда е била съградена не далеч от старо езическо селище и до развития град Филипопол( наименованието на днешния град Пловдив). \r\rПри проучването на постройката са открити няколко реда стенописи, направени в периода  6 – 11 век.Отвътре базиликата се характеризирала с богата и пищна украса, а подът бил застлан с красива мозайка, а пък стените покрити с мраморни плочи и стенописи. Останките на храма свидетелстват, че е имал уникална архитектура. До днес обаче от старото здание са оцелели само части от неговите  основи и стени.\r\rЧервената църква е смятана за едно от най-запомнящите се творения на раннохристиянското църковно изкуство в цяла Югоизточна Европа. И ние като българи, трябва да сме горди, че тази забележителност се намира именно в родината ни.  \r\rДо историческия обект се достига до второстепенен път, но никъде не са поставени обозначителни табели,  как да се стигне до там. Затова най-добре, ако проявите интерес да го посетите се обърнете към местните жители да ви покажат правилната посока. Червената църква е един от онези исторически обекти у нас, които са оставени на съдбата и не се полага никаква грижа за тях. Можем  да се надяваме, че скоро това ще се промени -  преди да е станало твърде късно и останат наистина само купчина камъни. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/126/1.jpg",
      "Longitude":24.5562,
      "Latitude":42.0741,
      "Address":"област Пловдив",
      "Category":"История и култура"
   },
   {
      "Name":"Куртпашовата кула",
      "Description":"Куртпашовата кула е исторически обект във Враца с висока стойност за нашата страна. Старинното здание се извисява в западната част на централния площад „Христо Ботев“ и се намира в непосредствена близост до Драматичния театър и Историческия музей и по чудесен начин се вписва в градския пейзаж. \r\rПрез 15 – 16 век Враца бил  богато и заможно селище, което и е причината да бъде често обект на грабежи и нападения от разбойници. Тук живеели предимно  българи, които решително отстоявали своята верска принадлежност и право на свобода. \r\rПрез този период било изградено и крепостното съоръжение, което днес носи името Куртпашова кула.  То принадлежало  на знатния български род Курт – Пашовци, които били принудени да приемат мюсюлманската вяра, но турската власт им позволила да останат и да управляват старите си владения. За да попречат на всеки дръзнал да оспори и да се опита да им отнеме  земите, те наредили да бъде издигната кула, която на височина достигала до 10 метра и се състояла от четири нива – на всеки етаж имало едно помещение. Имала е  мощни каменни стени, които оказвали сериозна съпротива на недоброжелателите.\r\rКулата  е притежавала жилищно – отбранителен характер. Подземието е засводено, а горните етажи са разделени помежду си с  дървени греди. Входът към приземието се намирал на около 2.50 метра от основата на зданието и посредством дървена стълба се стигало до него. При поява на опасност обаче тази стълба била прибирана, за да не бъдат намиращите се в кулата,  лесна плячка за враговете. Първият етаж служил  за живеене и за отбрана, а последният бил пригоден за предпазване при  опасност от пожар. \r\rКулата определено е доста интересно място, което трябва да се види на живо. Тя е един от изконните символи на град Враца и повод за гордост на местните жители. Макар и скромна на размери значението, което днес има забележителността за нас е неоспоримо!",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/127/1.jpg",
      "Longitude":23.5488,
      "Latitude":43.2038,
      "Address":"област Враца",
      "Category":"История и култура"
   },
   {
      "Name":"Кулата на мешчиите",
      "Description":"Един от най-изконните символи на град Враца е Часовниковата кула, или по-известна  като Кулата на Мешчиите. Постройката има централно местоположение – намира се  в близост до сградата на Общината в града.\r\rСпоред историческите сведения тази уникална забележителност съществува от 16 век и в миналото е имала  жилищно – отбранителен характер. Няколко века по-късно е преустроена в Часовникова кула, която и до днес отмерва безпроблемно часовете. \r\rУкреплението, което достига до 13 метра височина и се отличава с масивна каменна конструкция, в миналото  е защитавало града от разбойници и недоброжелатели. Постройката има форма на правилна призма и се състои от приземен и три надземни етажа, с изградени помещения, които служели за склад, за живеене и за отбрана. Третият етаж бил покрит с купол, направен от дялани камъни върху четири сводести арки. Над етажа се извисяват две призматични тела в осмоъгълна и квадратна форма, с обща височина от 3.25 метра.\r\rОсновният строителен материал при изграждането на постройката били ломени камъни и хоросан. Стените са дебели приблизително 1.80 метра, а до всеки от етажите се достигало посредством еднораменна дървена стълба. Първоначално входът се намират от западната страната – на близо 2 метра от земята. Но след време той е зазидан и е направен нов от източната страна на нивото на терена. \r\rКулата на Мешчиите доста  прилича на външен вид на другата кула в града – Куртпашовата, но по заемана  площ е три пъти по-голяма от нея, по-висока с няколко метра  и с ясно изразен отбранителен характер.  \r\rПрез 2006 година по забележителността  са извършени възстановителни дейности и е добавен циферблат и ново художествено осветление,  за да бъде по-атрактивна дестинация за българския турист. \rКулата и до днес ни напомня за онези тежки и трудни времена на българския народ, когато българите ежедневно трябвало да се борят за своите права да водят  нормален и спокоен живот, без да са оплетени в оковите на робството. ",
      "ImageUrl":"https://bghotelite.com/images/zabelejitelnosti/2/128/1.jpg",
      "Longitude":23.5478,
      "Latitude":43.2025,
      "Address":"област Враца",
      "Category":"История и култура"
   }
]